{
  "episode_id": "20220503_193346",
  "text": "Esto es Acontece que no es poco y yo soy Nieves con costrina, la que te lo cuenta en cuanto te descuides. Cada fecha esconde grandes historias minúsculas o no, a veces guarda pequeñas historias con mayúscula. Aquí te dejo escuchando una. Un relato pero que muy personal. Nieves, buenas tardes. Sí, verdad que sí. ¿Para qué nos vamos a engañar? Exacto. Buenas tardes, Carlos, ¿cómo estás? Historia de autor. Oye, si no te parece mal, el tema de hoy podríamos anunciarlo de la siguiente manera. Esta tarde en la ventana en Acontece que no es poco, la Indiana Jones más conocida de todos los tiempos. Ah, sí, sí. Es así, no exagero. Sí, no exagero. ¿Qué pasa? Que Indiana Jones, como todo el mundo sabe, es un personaje de ficción. El cine, Harrison Ford, su padre, el arca perdida, el templo maldito, todo muy divertido pero todo mentira. Vale, pues lo de ella también. Ya está presentado, ¿no? Ya está, ya podemos. Te agradezco esta previa del partido porque efectivamente es así, ¿no? Voy a decirlo de un golpe para situarnos rápidamente. El 3 de mayo del año 326 una señora doña que se llamaba Elena de Constantinopla encontró la supuesta cruz de Cristo, los supuestos clavos de la cruz de Cristo, la imaginada corona de espinas del supuesto Cristo, pero bueno, es que esta mujer se lió, se lió, se lió y como el del chiste y no paró, ¿no? Es que me he liado, me he liado. También encontró los huesos de los tres reyes magos, el presunto sepulcro del supuesto Cristo, la columna de la flagelación del Cristo, la esponja con la que le dieron vinagre al Cristo, la tabla de la mesa de la última cena, el cuchillo de la circuncisión del judío Cristo, la piedra sobre la que le circuncidaron, el látigo con el que le arrearon, las cuerdas con la que lo ataron. Por favor, yo no sabía nada de esto. Vamos, pues vamos y paro aquí porque si no voy a llenar 10 minutos de estupideces, nada más, ¿no? Enseguida desarrollamos todo esto e intentamos contar cómo, cuándo y por qué se inventaron esta locura, ¿no? Pero visto todo lo que encontró esta mujer, Elena de Constantinopla, a la que evidentemente tuvieron que hacer santa tras una labor excavadora tan extenuante, pues también parece lógico que los arqueólogos la nombraran su patrona. Santa Elena es patrona de los arqueólogos, de los católicos, claro. Lo que no es tan lógico es que una ciencia como se supone que es la arqueología tenga como protector a una farsante, ¿no? Pero bueno, en fin, la de hoy es una historia muy loca pero también es muy divertida. Es mentira todo, pero como dijimos cuando hablamos de lo de Roma y lo de Rómulo y Romo, hasta las mentiras tienen su historia, ¿no? Aunque a nadie medianamente listo habrá que explicarle que lo de la cruz es una gigantesca farsa. Hagan el favor de respetar, respeten sobre todo el sentido común. ¡Qué gran banda sonora para este tema! ¡Qué gran banda sonora! ¡Fantástico! Oye, en lo de poner día, año y hasta nombre, de quien se supone que encontró la cruz, la supuesta cruz, ¿no? Sí, la cruz. La cruz. La cruz. La cruz. La cruz. La cruz. La cruz. La cruz. La cruz. La cruz. La cruz. La cruz. La cruz. La cruz. La cruz. Esto ya desde Nota, que sí que no es fácil. No cómo no. Fíjate. Pero bueno, han dicho puestos a mentir ya vamos a afinar, ¿no? Bueno, bueno, son los caminos de la simplicidad que como los del Señor son inescrutables. Lo primero, vamos a presentar a Doña Elena de Constantinopla, que como su propio nombre indica era la madre del Emperador Constantino, el que bautizó Constantinopla. El cuento dice que esta mujer andaba por Jerusalén, mentira, pero bueno, andaba por Jerusalén, y que encontró el santo sepulcro, y que dentro del santo sepulcro encontró la Vera Cruz, la Cruz Verdadera, que allí mismo ordenó dividir esa Cruz Verdadera en tres trozos. Uno lo dejó en Jerusalén, otro lo envió a Constantinopla y el tercero lo envió a Roma. Es fácil sospechar que los espabilados que recibieron los tres supuestos maderos vieron más negocio que los comisionistas de Ayuso y Almeida con la mascarilla, vamos. Lo que hicieron fue dividir los tres trozos del madero en miles de astillas, y pa' la saca, venga, vamos a vender esto pa' la saca, ¿no? 1.700 años después aún siguen haciendo negocio con las astillas en Roma y en las 30 o 40.000 iglesias del mundo que aseguran tener una verdadera astilla de la Verdadera Cruz. ¿No has leído hoy en el país ese artículo titulado «Negocios y pasiones en torno a las reliquias»? ¿Por qué va de eso, precisamente, en el país de hoy? Página 29, ya lo verás. Es uno de los negocios más lucrativos del cristianismo, que es sobre lo que se sustenta, sobre un negocio, ¿no? Bueno, pues es eso, es la gran farsa de las mentiras de las reliquias, pues aprovechándose de la ignorancia de la gente, evidentemente. Los llaman, ya sabes, lignum crucis, ¿no? Busca o busque, no hagan lo que quieran, pero preocupense de buscar una provincia de España en la que al menos no haya dos o tres pueblos con un lignum crucis. No encuentras una provincia sin dos o tres pueblos que la tengan, ¿no? Así que, bueno, va a tener razón ese otro fundamentalista cristiano, pero bueno, de la secta reformadora, el teólogo francés Juan Calvino, cuando dice en su libro «Tratado de las Reliquias» del siglo XVI, y abro comillas, «Si quisiéramos recoger todo lo que se ha encontrado de la cruz de Cristo, habría suficiente para cargar un gran barco». El Evangelio atestigua que la cruz podía ser portada por un hombre. ¡Qué desfachatez llenar la tierra de tal cantidad de fragmentos de madera que 300 hombres no podrían transportar! Pues no está mal tirado, ¿eh? Claro, y esto es del siglo XVI. Oye, y nadie calculó en su momento, digo, que llegaría a un punto en el que, bueno, en fin, esta abundancia, esta desproporción de miles de fragmentos, ya no habría quien se lo tragara. Como cosa simbólica, si se dice que es simbólica, vale, pero que, en fin, en la literalidad no, ¿eh? Porque es imposible, directamente. Claro, claro que es imposible. Lo malo es que había que creerlo por obligación. ¿Cómo podías poner en duda una de las reliquias de la pasión? Que eso es lo más. O sea, ni se te ocurriera, ¿no? Es que el que no lo creyera o despreciara esas reliquias falsas antes… Claro, es que podías ir a la hoguera, ¿no? Parte del cisma en el cristianismo, cuando la empresa matriz se divide en sucursales, la luterana, calvinistas, los anglicanos, ortodoxos, los protestantes en general, es por la estafa de las reliquias, entre ellas la de la cruz. Es que hay que decirlo con todas las palabras, es un fraude, es un engañabobos. Los trozos de madera que enseñan en Caravaca de la Cruz, en Murcia, en Santo Toribio de Liébana, en Cantabria, son tan mentira como las más chiquitillas que enseñan en medio mundo católico, ¿no? Pero bueno, proporcionan un negocio redondo. Todo esto de la cruz y la tal Helena, que se supone encontró todos los apechusques de la crucifixión, se lo inventó un señor que se llamaba Rufino de Aquilea. Todo esto tiene siempre un guión previo, ¿no? Fue un extraordinario guionista que escribió la primera historia de la Iglesia. Ahí es donde por primera vez aparece referenciada la señora madre del emperador buscando y encontrando todo lo habido y por haber. Por supuesto que ella no encontró nada, ¿no? Era propaganda porque acababa de arrancar el imperio romano-cristiano con su hijo Tino, con Constantino este, y había que reforzarlo, ese imperio, con merchandising. Y se necesitaba pues eso, pues eso si es que era puro producto, ¿no? Ni que decir tiene que la arqueóloga Helena, puesta a encontrar cosas, no encontró solo la cruz de Brian, es que encontró otras dos. Tres cruces en total. Y si alguien piensa, claro, por eso hay tantas astillas de la Veracruz, pues no, porque las otras dos cruces las desecharon. A ver, las otras dos se supone que serían las de los ladrones, la de ladrón bueno y la de ladrón malo, pero ¿cómo supieron cuál era la cruz, qué valía? Bueno, a lo mejor pregunto lo que tiene que preguntar, pero vamos, qué obvio. Si hay tres y hay que elegir una, pues habrá que seguir a alguna fiesta. Ellos tienen respuesta para todo, ellos tienen respuesta. Echa la ley, echa la trampa. Primero tuvieron que inventarse que doña Helena encontró tres cruces, puesto que fueron tres los crucificados según la novela, ¿no? Luego no sería creíble que apareciera solo una, eran tres. Ya veis, como si fuera más increíble que aparecieran tres en vez de una, pero bueno, ellos hicieron, vamos a armar bien este relato, ¿no? La performance que se inventaron para detectar la cruz guay, la buena, fue arrimar a un enfermo a las tres cruces. Cuando lo arrimaron a la buena, el enfermo sanó. Y esa fue la que hicieron astillas, las otras dos, dicen, las tiraron. A ver, tú mejorame este guión. No, no, no. No me lo iguales, mejoramelo. Bueno, y lo de los clavos, que esta es otra, ¿no? Porque ahí estaban los clavos también. Se supone que tres pedazos de hierros para clavar dos manos y unos pies, ¿no? Bueno, pues hay cienes y cienes y cienes de clavos. Solo en España hay para una ferretería. Solo aquí, los que te dicen que hay. Cuando puedes pillar a alguien con alzacuellos y le preguntas, oiga, ¿ustedes cómo justifican tan desmesurada cantidad de clavos? Jamí, hay que tener fe. O te salen con eso de que es una metáfora. Y le dicen, mire, déjese de gilipolleces y conteste la pregunta, ¿no? Y entonces te responden, con todo su papo, a veces, que al margen de los tres clavos principales hubo muchos más con los que ensamblaron la cruz. Ya. Ya, efectivamente. Con lo fácil que sería decir que es una cosa simbólica. Que bueno, y luego cada uno con los símbolos que haga lo que considere menester. Sí, sí. Bueno, igual. No te van a admitir la mentira, sí. En fin, Elena era una crack. Esta tía ahí los encontró todos los clavos, los que ensamblaron y todos, ¿no? Los tres clavos principales también están respaldados por un cuentito muy simpático. Los primeros textos cristianos dicen que Santa Elena mandó fundir uno de los clavos para hacer un casco a su hijo. Que ya dio de ser clavo, ¿eh? Para hacer un casco. Otro lo usó el propio emperador para convertirlo en bocado para su caballo. Y el tercero de los clavos dicen que Constantino lo lanzó al Adriático para detener una tormenta. Tres destinos estúpidos para los clavos, en cualquier caso, ¿no? Pero también tenemos otro clavo que se guarda en el Palacio Real de Madrid. Y la famosa corona de hierro de Carlo Magno, que aún se conserva, se supone que tiene otro clavo fundido por dentro, ¿no? Y hay otro clavo más en Roma, yo qué sé lo que hay por ahí. Es un no parar, ¿eh? Oye, yo soy de letras, ¿eh? Pero, en fin, poniéndome una vez en el traje de los de ciencias, si de una cruz hicieron miles de astillas y de tres clavos han salido cientos, ¿cuántas espinas de la supuesta corona hay por el mundo? A ver, se me ha ido a 27 porque esto es imposible, ¿no? ¿Espinitas por el mundo podríamos llamar? Pues las que quieras, hay las que quieras. En el Escorial, en Guadalajara, en Cagliari, en la Catedral de Barcelona, en Valladolid. Incontables, absolutamente incontables. Pero no cuadra tampoco porque en Notre Dame de París tienen la corona entera, con todas sus espinas puestas, ¿no? En fin, bueno, que todo esto es lo que es. Y el que quiera que se crea el fraude, pero basta de pedir que se respete el fraude, ¿no? Porque detrás de las reliquias hay una estafa milenaria e hipermillonaria. Y eso no hay persona decente que lo respete. Porque se llama engañar. Y se llama aprovecharte de la ignorancia de los demás, ¿no? Las astillas estuvieron entre lo más demandado, pero el desmadre de reliquias empezó con el concilio en el que se obligó a todos los templos, a todos, a tener bajo su altar una reliquia. Ahí el mercadeo es que se le fue de las manos. Hasta llegar a situaciones experpénticas que aún hoy perduran. La lengua de la Virgen en una iglesia de Italia, el hígado en otra, un pelo de la Virgen y otro de la Magdalena en Sangüesa, 60 dedos de San Juan Bautista, cuatro cordones umbilicales de Brian, cuando era pequeño, un pañal en la catedral de Lleida, otro pañal cagadito en Roma, leche de la Virgen en Oviedo, pajas de la cuna también en Roma, pelos de la barba de San José, la pluma del ala del Arcángel Gabriel, un huevo que puso el Espíritu Santo... Hombre, por favor, respeten, hombre, respeten. ¡Ay, Tirititrán! ¡Nieves, mañana más! Un beso, Carlos. Un beso muy grande, que vaya bien. Síganos en directo en la SER de lunes a jueves a las 7 de la tarde.",
  "language": "es",
  "created_at": "2025-07-06T12:29:58.604215",
  "duration": 798,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2022_05_03_19.mp3"
}