{
  "episode_id": "20220518_193449",
  "text": "Soy Nieves Concostrina y estás escuchando Acontece que no es poco. Un podcast donde no te contamos nada nuevo, pero te lo contamos de otra manera. Aquí te va otro episodio. Hola, Nieves. Buenas tardes. Hola, Carlos. ¿Qué tal? ¿Cómo estás? Aparquemos los chistes. Ya está. No hagamos nada. No hicimos nada. No. Que no. Que no. Estaba yo pensando… Mira, se lo he preguntado a Baylor hace un rato. Estaba pensando qué trilogías chulas nos ha regalado el cine, y hay muchas. Me salen las obvias. El Padrino, ¿no? El Padrino, el Señor de los Anillos, Los Tres Colores de Dekir Bloski. Pero resulta que hoy completamos aquí en la ventana, en Acontece que no es poco, una trilogía que perfectamente podría llevarse a la gran pantalla, que es la trilogía de Carlos II, el hechizado y el demonio de cangas. Sí. Que como título… Bueno, como título, no sé yo. Coño, pero el contenido, qué cosa más buena, de verdad. Venga, ala, tercera y última entrega. Está muy bien. No se atreverían a hacer la trilogía. No se atreverían porque habría que meterse con un rey y aquí somos más de ir a… Bueno, no tengo palabras. Sí, sí, yo tampoco. Bueno, de hecho, he llamado yo también a Sanxianxo a colapsar. A darle las gracias. Gracias por recibir al delincuente inmune. Bueno, sí. Tercera y última entrega de esta estrafalaria historia en torno a Carlos II, que fue el último de los austrias, enfermito de religión el pobre y por tanto con menos luces que una patera. Para quien quiera seguir esta historia en un orden cronológico, ahí están los podcast de los días 4 y 12 de mayo, por si los quieren pillar seguiditos. Y para quien no nos haya escuchado, bueno, pues lo resumimos diciendo que esto empezó hablando de la segunda boda de Carlos II con Mariana de Neoburgo, que el tiempo apretaba porque no había heredero que llevarse al trono, que la culpa era del rey porque era una ruina física de hombre, pero hombre, siempre culpaban de la falta de un hijo a las esposas por ser unas malas pécoras o al demonio por haber poseído a Carlos II. Recordar también que aunque el Consejo General de la Inquisición sabía muy bien que el problema era físico y no demoníaco, algunos curas inquisidores por su cuenta, en connivencia con el rey y actuando en secreto, entraron en contacto con un hechicero dominico, un cura, que hacía hablar a un demonio asturiano, el demonio de Cangas, por boca de tres monjas conocidas como las endemoniadas de Cangas. A ver, recordar también que aquello acabó destapándose como el fraude que era, pero a esas alturas al rey Carlos se le había metido entre ceja y ceja que era estéril porque estaba endemoniado y ya no había quien se lo quitara de la cabeza, era imposible. Carlos II quería ser exorcizado a toda costa y a eso vamos hoy, a la patochada monárquico-religiosa. Si queda tiempo, al final que no sé, contaremos que en el Vaticano siguen dando cursillos para formar en exorcismos a curas hechiceros porque esto ya es una tomadura de pelo nivel dios. A ver, recapitulemos. Habíamos dejado el tema en que el interés de las supuestas monjas endemoniadas y el cura que hacía hablar al demonio de Cangas que lo que querían es ir a Madrid y es ahí cuando se destapa el fraude. Claro, es que lo que querían era hacerse una excursión a la villa y corte, pero claro, eso era un riesgo tremendo porque todo se estaba llevando a espaldas del Consejo General de la Inquisición y si tal y como pretendían el cura y las monjas de Cangas para que el demonio siguiera hablando, seguir con el teatrillo en la Basílica de Atocha, pues hombre, todo eso se iba a destapar y acabarían delante del tribunal por estar hablando con el demonio sin permiso. En fin, que se les dijo que ni de coña y ahí es cuando dicen que bueno, que el demonio se desdice de todo lo dicho y que el rey no está endemoniado, pero ya Carlos II dice que le da igual que el demonio se desdiga, que él está seguro de su posesión, que lo exorcicen de una maldita vez. En mitad de todo esto, el cómplice del rey en este paripé, el inquisidor general, se murió, que se fueron complicando las cosas y hubo que nombrar a otro inquisidor general. Eso era potestad del rey y lo que hace Carlos II es elegir a uno con el que seguir compinchado para que le hagan el exorcismo y además se lo explicó por escrito a su candidato, al cardenal Alonso de Águilar. Le dijo, muchos me dicen que estoy hechizado y yo lo voy creyendo, tales son las cosas que dentro de mí experimento y padezco y pues seréis presto nuevo inquisidor general y haréis justicia a todos, hacedmela a mí también, descargando de mi corazón esta opresión que tanto me atormenta. O sea, le estaba diciendo, te nombro hechicero jefe para que me exorcicen o me busques a alguien que lo haga, si no, no. Está claro que no iba a renunciar al cargo de inquisidor general. Si el precio era aceptar que el rey estaba poseído, pues que esté poseído. Era muy baratito. Si había que prolongar el paripé, bueno, pues que se prolongara. Este nuevo inquisidor no le hacía maldita gracia a la reina que ya estaba harta de hacer el idiota con reliquias y huesos de muertos y momias de presuntos santos y visitando estatuas de vírgenes, bebiendo aceite bendito en ayunas, que eso tiene que ser, paíse por la pata para abajo, untándose el cuerpo con ese mismo aceite bendito, durmiendo junto al rey. Unas hechicerías. Que todas estas cosas son las que venían haciendo el rey y ella porque el demonio de Kangar les iba dando instrucciones de los rituales con los que tenían que cumplir en palacio para ir expulsando al demonio. El demonio, evidentemente, ni venía ni se iba porque el demonio no existe. Es un fraude inventado por la iglesia católica. Es un engañabobos. Es que hay que insistir de vez en cuando que a veces, yo que sé, por si acaso nos está escuchando algún despistado. Pero vamos, siglo XXI y todavía hay gente que se come el cuento. El nuevo inquisidor general, efectivamente, trinco el cargo y las prebendas que venían aparejadas, que sobre todo era eso, pasta. Y de acuerdo con el confesor del rey, recordemos, se llamaba Fraulein, un hombre fácil de recordar, pues contactaron con un famoso exorcista italiano, un cura capuchino que se llamaba Mauro Tenda, que el muy espabilado se había trasladado desde Saboya a Madrid hacía ya tres o cuatro años, desde que empezaron a correr por Europa las idioteces de que Carlos II estaba hechizado. Este tío muy listo esperaba su oportunidad de meter cuchara y esa oportunidad llegó con el nuevo inquisidor general. Estamos ya en 1699. El rey no lo sabía, pero le quedaba poco más de un año de vida. Bueno, es que no es broma lo de la música. Todo esto parece el preguión del exorcista. El inquisidor general sería el padre Carras. El padre Carras. Y Carlos II, la niña del exorcista. Lo que pasa es que él no tenía cuerpo serrano para andar del revés como ella. Bueno, eso es lo triste. Que todas estas mandangas religiosas de película de terror han sido asuntos de Estado en este país supersticioso hace poco más de 300 años, tres siglos solo. El caso es que el exorcista italiano, el tal Mauro Tenda, se entrevistó con Carlos II en junio de 1699. Montó su teatrillo. Le pidió al diablo que se manifestara y pinchara al rey en distintas partes de su cuerpo a ver si el rey lo sentía. Y oye, Carlos II brincaba porque sentía que el demonio le pinchaba. Lo que es la sugestión. Sí, claro. De este episodio, el exorcista saca como conclusión que el rey está no poseído por el diablo, sino solo hechizado. O sea, agilipollado. No tiene otro nombre. Yo supongo que concluiría esto porque ya saben los curas que el demonio no existe. Luego el rey estaba fingiendo a los brincos. Digo yo, es que no se me ocurre otra explicación. Esto es deducción mía. A todo esto, el rey llevaba colgado del cuello un saquito a modo de collar y cuando el exorcista le preguntó quién se lo había dado, Carlos II dijo que no se acordaba, que hacía mucho, que eran reliquias que llevaba desde hacía mucho tiempo para protegerse del mal. Cuando consiguieron que lo entregara, dentro del saquito había cascaritas de huevo, pelo y uñas. Y dijo el hechicero, esta es la prueba de que el rey está hechizado. Le dijo la sartén al cazo, apártate que me tirnas. Pasaron muchas más cosas con las que no me voy a entretener, sobre todo porque si contamos todo lo que ocurrió, que fue una patochada trasota, yo sentiría que pese a ser todo muy cómico, que estamos rebajando gravedad. Es muy serio. Fue una historia de locos que afectaba a todo un imperio, imperio que abarcaba casi medio mundo y encabezado por un chorlito, por un idiota, supersticioso, enfermo de religión, que estaba ahí solo por derecho de nacimiento. Y la que acabó poniendo orden, por cierto, fue la reina Mariana de Neogurgo. ¿Y qué hizo la reina? Pues que se infló, porque siguieron apareciendo iluminados que decían que sabían cómo desechizar al rey. Apareció otro endemoniado en Viena diciendo que el diablo le había contado que la que había hechizado a Carlos II para que no tuviera hijos era la reina, ayudada por su camarilla de condesas y marquesas, siempre mujeres, te das cuenta. El confesor del rey, el tal Froilán, acabó acudiendo al Consejo General de la Inquisición, porque eso ya se fue de las manos, contando que por el Alcázar de Madrid aparecían cosas raras propias de hechiceras y, leo, una masa compacta de agujas, huesos de cerezas y albaricoques mezclado con pelo de su majestad. Esto dijo que apareció por el Alcázar. La Inquisición ordenó quemar en un ritual todo lo que apareció y, oh, mira tú, el rey Carlos II experimentó una repentina mejoría. Desaparecieron los males y desaparecieron los demonios. Mejoró tanto que dos meses después se murió. Una mejoría extraordinaria. Pero antes la reina Mariana de Neoburgo aprovechó la muerte del inquisidor general para nombrar a otro de su cuerda y exigir el procesamiento de todos los que le habían culpado, empezando por el confesor del rey, Froilán, que acabó siendo juzgado por la Inquisición. Unas fuentes dicen que al principio huyó de España pero luego fue absuelto. Y nada, aquí termina esa historia con la que una no sabe si indignarse o reírse o yo qué sé. Y si alguien está pensando que eso era propio de la época, claro que sí, era propio de la época. Era propio de esta España de supercherías católicas y de unos reyes incapaces y muy lerdos. Oye, que has dicho lo de los cursos de cursillos a exorcistas en el Vaticano, que todavía duran, ¿no? Todavía se dan ahora, hoy. Sí, sí, sí, se siguen dando. La única manera de seguir engañando a la gente es metiéndoles miedo con el diablo y para eso tienes que hacerles creer que existe, ¿no? Y al igual que Carlos II, hay tolais que se creen poseídos por el demonio. El Vaticano empezó en 2005 a montar seminarios para formar a exorcistas cuando, pues fue cuando notaron que empezaba a bajar mucho la clientela, ¿no? El último cursillo lo convocó el jefe Francisco, el progre, Francisco el progre, sí. En 2018, es el último que se ha celebrado, acudieron 250 hechiceros con alzacuellos para aprender a identificar una posesión demoníaca. Y esto tampoco sé si me da risa o me indigna, pero bueno, señores jerifaltes católicos, yo creo que ya deberían dejar de engañar a la gente, ¿no? Hagan el favor de respetar un poco. ¡Hasta mañana, nieves! ¡Hasta mañana, Carla! Un beso.",
  "language": "es",
  "created_at": "2025-07-06T10:23:23.294006",
  "duration": 724,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2022_05_18_19.mp3"
}