{
  "episode_id": "20230515_193838",
  "text": "Conocer lo que les ha pasado a algunos personajes célebres después de muertos nos ayuda también a saber de lo que son capaces los vivos. Descúbrelo en Polvoeres, en exclusiva en Podimo, en el link que encontrarás en la descripción del episodio. Estás escuchando Acontece que no es poco, y yo soy Nieves Concostrina, la que te lo cuenta. Un podcast de historia para conocer, para entretenerse, para criticar, para cotillear y para lo que se tercie. Que disfrutes del episodio. Hola, Nieves, buenas tardes. ¿Qué tal, Carlos? Buenas tardes, ¿cómo estás? ¿Tú cuál dirías que es el sexto sentido, esto que estábamos hablando con Mara Torres ahora? El de Bruce Willis, ¿no? Sí, es una peli, el título de una película, pero ¿podría ser la intuición? No lo sé. La verdad es que no lo sé. El sexto sentido. El común, este, que también dice la promo. El sentido común está muy bien. El sentido común. Es el menos común de los sentidos. Bueno, vamos a la nuestra. Oye, ya me parecía a mí, ya me parecía que en nuestra última cita había quedado algo pendiente. Sí, sí. A ver, hago algo de memoria y si no siempre está el podcast para refrescarla. Pero, a ver, la semana pasada, al comentar, el jueves creo que era, ¿no? Sí. El jueves, pues, sí. Al comentar. Bueno, pues ahí, a mitad de la explicación, Nieves soltó que esos movimientos políticos, tal, no sé qué, esos movimientos habían provocado una oleada de apariciones de la Virgen. Que yo me quede con eso. Apariciones en España, claro. Vale. Pues eso que quedó colgado hoy lo tienes que rematar. Sí. ¿Eh? ¿Sí? Sí. A eso vamos porque ahí lo dejamos el jueves. Estaba previsto contarlo porque, bueno, estaba claro que los curas y los monárquicos le habían declarado la guerra al régimen democrático español de 1931, pese a que sólo, pese a que sólo había, llevaban, pues, un mes, hacía sólo un mes que se había proclamado la República. La respuesta de los republicanos más radicales, ya lo dijimos, fue la quema de algunos conventos. Sí, sí, sí. Con aquellos incidentes queda perfectamente claro que la Iglesia y la ultraderecha monárquica iban a poner todos los medios. Y iban a tirar de todas las provocaciones a su alcance para no perder ni un solo privilegio. Y tanto la Iglesia como la ultraderecha tenían dos brazos armados. La Iglesia tenía a las vírgenes y la ultraderecha monárquica tenía al ABC. Entre las artimañas utilizadas por la Iglesia estuvo el montaje de bulos dirigidos, por supuesto, a los más desinformados, que son las víctimas mejores. Esos bulos eran las apariciones de vírgenes en distintos puntos de España. Todas venían a pedir a la población que defendieran a Dios, a la patria y al rey y que se levantaran contra la República. Las vírgenes metíanse en política, como son de verdad. Los más receptivos a los bulos de vírgenes que aparecían en lo alto de un pino o otra que te hablaba desde el fondo de un pozo, lógicamente esas personas eran analfabetas o niños impresionables, siempre habitantes de zonas rurales. En aquel verano de 1931 empezó lo que yo llamo el boom de la temporada turística de vírgenes en España. No hace falta que te lo imagines, ahora te lo voy a contar. Y qué pena que por aquel entonces el Vaticano no hubiera creado, que también lo adelantamos el otro día, lo que acaban de inaugurar hace un mes. Este es el título oficial, Observatorio, como si fuera astronómico, Observatorio de Apariciones y Fenómenos Místicos Ligados a la Virgen en el Mundo. Este es el título. Este es el eufemismo más largo y retorcido jamás inventado para definir o justificar un fraude. Y madre mía la cantidad de vírgenes que vinieron en el 31 y en el 32 a España. No había crédulos para tanta virgen, ni como gritaba Celia Cruz en aquello, ni cama para tanta gente. Oye Nieves, antes de repasar lo de la historia, actualidad, ¿hay alguna explicación por parte del Vaticano de por qué ha creado precisamente ahora, cuando ya no se aparecen vírgenes? ¿Por qué ha creado un observatorio ahora? Pregunto por curiosidad. Primero, el Vaticano no es de dar explicaciones. El Vaticano hace las cosas y se supone que tú te las comes y punto. No te van a explicar por qué lo hacen. Las vírgenes no vienen, primero y fundamental, porque están en el mismo nivel de ficción que Bob Esponja. Eso de entrada. Y segundo, porque todo el mundo lleva móvil con cámara y no desaparece ni una. El observatorio, según comunicado oficial, está compuesto por un comité directivo y un comité científico. ¿Esto no lo dijiste el otro día? No, es que ya te digo cómo es la nota oficial. Si es que es tal la chorrada que no ha hecho caso ni Dios, nunca mejor dicho. A ver, ¿cómo que un comité científico va a observar la aparición de vírgenes? Juntar la palabra científico y vírgenes y llamar idiotas hasta a los católicos en su cara. De los científicos, por supuesto, no han dado nombres para no ensuciar su currículo académico. Y sobre todo porque ni son científicos ni nada. El objetivo de esta paparruchada de observatorio, insisto, según nota oficial, es interpretar no sólo las apariciones marianas, sino también las lacrimaciones, locuciones interiores, estigmas y otros fenómenos místicos del pasado y la actualidad que aún esperan una respuesta por parte de la autoridad eclesiástica. Aquí cierro las comillas. Este observatorio te lo preside Sandro Rey y lo borda directamente. O sea, ¿cómo se van a ocupar también de las apariciones del pasado? Por lo mismo revisan el mundo turístico este de vírgenes de aquel verano del 31 tras la proclamación de la República, que lo hagan. ¿Pero hay algún recuento, Nieves, en el Vaticano, digo, de las apariciones, por saber las que tendrían que revisar? Sí, sí, sí. ¿Hay recuento? Sí, en el Vaticano. Bueno, no el Vaticano, porque el Vaticano de estas cosas intenta pringarse lo menos posible. Les viene muy bien, pero no lo publicitan demasiado. Las empresas católicas que se dedican a esto sí tienen contabilizadas 2.000 apariciones de vírgenes a lo largo de la historia que han intentado colar al Vaticano. Pero el Vaticano sólo ha aceptado 16 apariciones, por supuesto con un objetivo claro de negocio. Desde aquí mi enhorabuena a los zaragozanos. La vuestra, la que vino con columna para subirse encima, esa coló. Esa coló y esa es una de las aceptadas. Está considerada la primera aparición, que más que aparición es una teletransportación, porque la mujer fue desde Palestina a Zaragoza estando viva. Esta es una de esas apariciones que supuestamente se produjo en el siglo I, pero se verificó por el Vaticano 16 o 17 siglos después. O sea que todo muy científico. No creo yo que se pongan ahora a revisar las otras 1.984 apariciones. ¿Es que son muchas? Son muchísimas, es que vienen mucho, ellas vienen mucho, iban mucho. Por cierto que también las llaman mariofanías a las apariciones. ¿Cómo como psicofonías? Claro, pues ya ves tú, si ya lo de la virgen encima de un pino suena a trola en la nave del misterio, si encima lo llaman mariofanías, que suena a psicofonías, pues imagínate lo peor. Además de esas 16 apariciones aceptadas como ciertas por el Vaticano, hay otras 28 mariofanías, fantasmales, aceptadas por obispos locales. También por objetivo de negocio más locales, pero igualmente rentables. Y en este caso el Vaticano puede decir misa, pero si un obispo o un cura de pueblo dice que tal fantasma se ha aparecido, se acepta y punto. Que la pela es la pela. Bueno, pues a ver, como 2000 es un número muy elevado, quedémonos en aquel verano de 1931. En España, ese verano, ¿cuántas vírgenes aparecieron? Decenas, decenas y decenas, por no decir cientos, porque todas traían además una petición común, todas con el mismo mensaje. Todas transmitían el mensaje de derribar la República, el regreso de Alfonso XIII y la defensa de la Iglesia con las armas si era necesario. Este era el mensaje común que trajeron todas las vírgenes. Algunas tenían el morro de venir con peticiones incluso más concretas. La que se apareció en un pueblo de Toledo que se llama Guadamur, pidió además de todo lo anterior que no expulsaran a los jesuitas. A esta doña la vio un obrero por indicación del cura y el médico del pueblo y al que da muchísima lástima ver en las fotos. Se ve una persona absolutamente casi vestida con andrajos, un campesino con boina y al que le dijeron tú di esto y el hombre lo dijo. Pero después de este obrero también vieron la mariofanía, nueve niñas, un concejal y luego ya todo el resto del pueblo. Pero aquel verano también se apareció otra en el pueblo de Espejo, en Álava, a un niño de nueve años, a José Luis Barrio, pastorcito de cabras, cómo no. En Torralba de Aragón, en Huesca, se apareció otra a cuatro niñas. En Mendigorria, en Navarra, fue otra doña María a ver a trece niñas y a un chaval que cuidaba vacas. Apareció otra por un par de pueblos de Córdoba, otra por Teruel, otras tantas por La Mancha, Extremadura. Aquella fue una invasión de vírgenes y vírgenes y más vírgenes. Aunque donde se lió parda, muy parda, fue en Ezquioga, en Guipúzcoa. Aquello fue tremendo. Videntes que entraban en trance con los ojos volteados, mujeres que ponían cara de lelas ahí mirando al cielo envueltas con ochenta rosarios, pastorcillos vascos que escenificaban. Además, hay unas fotos que son muy cómicas porque se están descojonando por dentro. Eran cómicas posesiones en lo alto de la colina, los chavalines. Porque entre los niños resultó luego ser... Era muy divertido hacerse los poseídos. Esta fantasma, esta señora fantasma, también vino más que con mensaje concreto, con una profecía. España iba a tener una guerra civil. Del golpe de estado previo no dijo nada. Dijo que iba a haber una guerra civil. Aquello se fue tanto de las manos que la iglesia intentó pararlo porque se había convertido en un auténtico esperpento. Lo de las apariciones de Ezquioga y la que se lió es tan extravagante y con tan graves implicaciones políticas que salpicaron hasta el nacionalismo catalán. Es que es alucinante la que se lió ahí. Pero por eso no pienso contarlo hoy. Eso me lo guardo para finales de junio que es cuando apareció. Ah, pues me lo apunto. Sí. Hoy vamos a lo general. A lo general del 31. Y la llegada masiva de vírgenes fue tan extrafalaria que el gobierno de la república dijo, muy bien, oiga, investiguemos el fenómeno. Pero no se entiende muy bien que podría investigar un gobierno, ¿no, Diego? Pero investigue la iglesia, pues sí. La iglesia investiga o lo inventa. Pero es que esto es lo que yo creo que es aún hoy el malentendido respeto hacia un fraude. Es decir, el de enfrente te mientes sin el más mínimo pudor y con absoluta falta de respeto a las personas y a la verdad. Pero a los del postureo dicen, bueno, seamos respetuosos. No vayamos a ofender a los embaucadores. Nosotros no somos como ellos. Tomémonos en serio sus mentiras, investiguemos. Y eso hizo el malvado gobierno de la república. Manifestar ese supuesto respeto hacia los que estaban intentando derribar el gobierno y destruir la democracia. Así que el prestigioso médico Gregorio Marañón fue comisionado por el gobierno de la república para investigar las apariciones, las mariofanías. Pero el doctor Marañón, que aunque fuera católico le quedaría un poquito de dignidad, tras informarse del cómo y en dónde se fueron apareciendo sin medida supuestas vírgenes, tras estudiar que se metían o que fumaban en cada uno de los pueblos, pues emitió un dictamen. Se declaraba incompetente para estudiar las apariciones, especialmente la payasada de Zquioga y concluyó que, y abro comillas, los fenómenos no pertenecen a la ciencia patológica. Dicho de otra manera, que él era médico y que eso de las vírgenes no tenía que ver con la medicina. Música Oye Nieves, ya que el Vaticano acaba de inaugurar este observatorio de apariciones de vírgenes incluso las del pasado, ¿es posible que alguna de las que se supone que vinieron de visita en la segunda república pudiera ser revisada, examinada? Bueno, no sé, lo pregunto, oye. No van a revisar ninguna ni de la bufonada española ni de los otros sitios. Las apariciones de vírgenes, donde fuera, además de traer intenciones políticamente muy rastreras, tenían objetivos económicos. Se trataba de repetir el negocio de Lourdes y Fátima. Era dinero, por un tubo, lo que arrastraba el fraude de las vírgenes. Y si conseguías que pitara en tu pueblo, pues estupendo. Lo de aquel loco verano del 31 fue un chiste sin gracia, del que se tuvo que ocupar hasta en las cortes. Como dijo el diputado Antonio de la Villa desde la tribuna, el 14 de agosto del 31, las apariciones, los rosarios y las manifestaciones católicas hasta el grito de Viva Cristo Rey son expresiones de una gravísima y permanente conspiración contra la república. Yo me pregunto, yo, ¿qué estuvieron haciendo las vírgenes en general hasta que les dio por aparecerse en masa a partir del siglo XIX en Europa y durante la república? Justo cuando las revoluciones liberales y burguesas recorrían Europa, cuando los obreros empezaron a tomar conciencia de clase, jamás se le apareció una vírgen a un papa para decirle que dejara de echarse novias, ni a un cura para que dejara de tocar a los niños. Hoy está todo dicho. Hasta mañana, Nieves. Un beso. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. Cadena SER. La radio.",
  "language": "es",
  "created_at": "2025-07-06T10:21:23.033818",
  "duration": 948,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2023_05_15_19.mp3"
}