{
  "episode_id": "20231018_193242",
  "text": "SER Podcast En la ventana Acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER ¿Qué tal, Nieves? Buenas tardes. Hola, ¿qué tal? Hola, hola. A tarde te vamos, tarde de ondas. Sí, sí, muy contento. Me alegro muchísimo. Siempre hay un ambientillo así especial. Pues fíjate, hablando de premios, hoy en nuestro paseo diario por la historia nos topamos con uno de los grandes nombres de la ciencia en España. Uno de los pocos premios Nobel que tenemos. Santiago Ramón y Cajal. Muy grande, sin duda, muy grande. Pero afectado, como tantos otros grandes personajes, por esa casi enfermedad que supone convertir lo que es sana competencia, que está muy bien, cuando se convierte casi en una obsesión, pues ya no está tan bien. Y en el mundo científico, y en todos los tiempos, eso ha ocurrido y sigue ocurriendo. Ya lo creo que ocurre, ¿no? Sí, sí. Ningún humano estamos libres de ser ahí un poquito celosos o envidiosos. Eso que entrando por la radio decimos... Sí, hay que luchar contra ello, pero parece que te sale ahí unas veces alguna cosita. Dejamos pendiente, hace unos días, cuando estuvisteis en el 12 de octubre, hablar de Santiago Ramón y Cajal y la vacuna del cólera. Aprovechando que el 17 de octubre de 1934, que fue ayer, murió este gran científico... Bueno, pues vamos a hablar hoy. Santiago Ramón y Cajal, que ya sabemos, fue premio Nobel de medicina, un grandísimo investigador, un gran médico, un gran científico. Y en asuntos de vacunación se sintió él un poquito ninguneado, un poquito incomprendido. Aunque la verdad es que también provocó la incomprensión hacia otro colega. La rivalidad científica es tremenda, de toda la vida, y mucho más cuando se dan pandemias en plena carrera por salvar vidas, pero también por llevarte méritos. Los científicos son muy listos, pero también son muy celosos y a veces muy envidiosillos. Y vamos a ver qué pasó con la vacuna del cólera, que podría haber sido mérito mundial de los españoles si Cajal no hubiera puesto alguna zancadilla. Al final, los laureles de la vacuna anticolérica se los llevaron dos yankees, Daniel Salmon y Teo Balsmith, que llegaron a las mismas conclusiones que Ramón y Cajal, pero meses después, y que también se llevaban fatal entre ellos. Muy mal. Que, por cierto, lo de la salmonela y la salmonelosis viene de este señor que se apellidaba Salmon. ¿De Daniel Salmon? Ah, mira. Sí, de ahí viene. Y, bueno, pues este hombre es que Salmon se pasó la vida descubriendo bacterias. A lo que vamos es a que aquí todo el mundo se llevaba mal con todo el mundo y que Santiago Ramón y Cajal frustró la vacuna contra el cólera de un colega y luego se quejó de que frustraran la suya. Lo que viene a ser que te den de tu propia medicina. A ver, vamos al contexto. ¿De cuándo estamos hablando? O sea, ¿de qué año? ¿Y era durante alguna epidemia de cólera o no? Sí, sí, sí, sí. Hablamos de 1884 o 1885. En mitad de una de las más gordas epidemias de la historia. En mitad de una de las más gordas epidemias de la historia. En mitad de una de las más gordas epidemias de la historia. En mitad de una de las más gordas epidemias de la historia. En mitad de una de las más gordas epidemias de cólera que llegaban a España. Aunque se consideraba pandemia porque afectaba a todo el planeta. Y además que no había forma de atajar. Hubo otra epidemia de cólera en 1834, muy letal, que provocó además una masacre de frailes. Asesinaron un montón de frailes porque los culparon a ellos. La desinformación trae malísimas consecuencias y los culparon de ser responsables de aquello. Pero esto hoy no da tiempo. Vamos a la pandemia de 1884-1885. Ya se conocía la vacunación. Pero la única vacuna conocida contra una enfermedad era la de la viruela. Y los científicos estaban como locos buscando más vacunas contra más enfermedades. Porque si se había encontrado una, se podrían encontrar más. Hasta finales del siglo XIX, la única enfermedad epidémica que se podía prevenir era la viruela. Pero la que más muertes estaba provocando en el mundo era el cólera, que te llevaba por delante en mitad de vómitos, diarreas, tremendos dolores. Cuando se pudo identificar la bacteria canalla que provocaba el cólera, que la identificó Robert Koch, el mismo que había identificado el vacilo, el de la tuberculosis, el mundo científico se tiró en plancha a buscar una vacuna utilizando ese microbio. Y uno de los investigadores fue un microbiólogo catalán, Jaume Ferrani Cluag, se llamaba. Y lo que hizo fue crear una vacuna con bacterias vivas extraídas de enfermos de cólera en Marsella. Porque fue a investigar allí, a Marsella, una epidemia de cólera que había y sacó de estrangis de allí hasta su laboratorio de Tortosa las bacterias. Hizo su vacuna, vio que inmunizaba a animales, la probó luego en él y en su familia, la probó en amigos que se fiaban de él, en médicos que lo conocían. Y cuando está en esto, estalla la epidemia de cólera en la huerta valenciana. Y el doctor Ferran agarra a un colega y se van a vacunar allí, a la huerta valenciana, a todo el que se dejaba. Ya, pero si esto, como estás contando, lo hacía por su cuenta, hay que entender que en esa época, a finales del siglo XIX, no existía ningún control oficial sobre si se podía o no administrar una vacuna. Esto iba a boleo, un poco, ¿no? Claro, sí, no era como ahora. La oficialidad a veces servía más para entorpecer que para ayudar antes. En el levante valenciano estaban cayendo como moscas. En Valencia capital murieron 5.000 personas. En lo que ahora es la comunidad, se calculan 30.000 muertos. Y ante esa perspectiva, oye, pues mucha gente quería vacunarse. En tres meses, con el campamento base puesto en la ciudad de Valencia, el profesor, el doctor Jaume Ferran y su colega, vacunaron a 50.000 personas, yendo y viniendo a distintos pueblos. En Alcira fue la primera masiva vacunación que hicieron. Y, oye, allá donde vacunaban, bajaban muchísimo los contagios y, por supuesto, bajaban las muertes. El éxito de la vacuna de Ferran corrió no solo por España, sino por Europa, donde había varios países en plena pandemia de cólera. Incluso llegaron científicos a Valencia, desde medio mundo, a ver qué demonios estaba haciendo ese médico español que guardaba muy celosamente su descubrimiento, no soltaba prenda. Dijo cómo había conseguido la vacuna con bacterias atenuadas, vivas, atenuadas, atontadas, pero no reveló cómo la producía de forma masiva. Y por ahí entraron a atacarle. Pero es que, claro, antes era esto distinto. Él vivía de su trabajo. Él no tenía ayuda del gobierno. Y todo era fruto de su investigación. Él cobraba las vacunas que ponía a quien estuviera dispuesto. Ojo, que a los muy pobres no se las cobraba. También vacunaba a los que no cobraba a quien podía pagar. Y aquí es donde entró el envidiosillo Santiago Ramán y Cajal, que pese a haberse puesto la vacuna del cólera de Ferran... ¿Ah, se la había puesto? Sí, se la puso. Pues dijo que a él no le convencía, que el método de Ferran era poco riguroso. Hizo un informe, le encargaron el informe, es verdad, hizo el informe, que fue un informe desfavorable contra Ferran y su vacuna, la polémica llegó al Congreso de los Diputados y el ministro de Gobernación dio orden de que se suspendiera la campaña de vacunación. Desde mi punto de vista, mal, muy mal, Santi. Hay algún motivo medio oculto que se me escapa. Pero parece cuando menos sorprendente que hicieran un informe desfavorable si la mortalidad estaba bajando, ¿no?, como has contado, en Valencia y tal, y él mismo se había vacunado, ¿no? Sí, es raro, pero... Sí, es raro, pero él creía que podía mejorar el método. Y yo creo, esto es cosa mía, que le fastidió especialmente... Él se vacuna y le va bien, pero dice, yo esto puedo hacerlo mucho mejor, ¿no? Y digo que le fastidió especialmente, creo, esto es cosa mía, insisto, que aquella masiva campaña de vacunación, considerada la primera de España, fuera en Valencia, donde Santiago Ramón y Cajal eran catedráticos de anatomía. Era un tío joven, 33 años, catedrático, ansia viva por investigar y por destacar. No sé, a mí me huele como a celos. Parece. La vacuna de Ferrán era con bacterias vivas, pero atenuadas. Para que te las inocularan, el cuerpo aprendiera a cargarse a esas que estaban atontadas y así se defendiera contra las que estaban más vivas. Ramón y Cajal dijo que eso de inocular bacterias del cólera vivas, atenuadas, solo contribuiría a expandir la epidemia. Y esta opinión desfavorable es la que se aceptó y la que alimentó la polémica. Si ya había que aguantar a los antivacunas, por un lado, aguanta ahora los que decían que la única vacuna que había, pese a que en el levante había frenado la propagación de la enfermedad, y sobre todo las muertes, pues que te enfermaba más que prevenirte. Bueno, que era una teoría, pero Ramón y Cajal, ¿tenía un plan mejor o no? Tenía otro plan. Bueno, sí, era mejor, pero si el otro plan funcionaba no había necesidad de haberlo suspendido, mientras Cajal podría haber desarrollado el suyo. Dijo que lo que había que hacer era inocular bacterias muertas, pero muertas por calor, o sea, como que las asesinas tú, ¿no? En vez de vivas y atontadas. Y se puso a ello. Y le salió bien, o sea, publicó su plan, llegó a experimentar con animales, funcionó, pero no se llegó a aplicar en humanos. Tuvo cierta repercusión internacional, pero no en la medida que hubiera merecido. O sea, su vacuna no prosperó. Es cierto que el método de Cajal era una innovación, porque hasta entonces nadie había planteado inocular los bichos muertos en vez de atenuados, pero según se lamenta Ramón y Cajal en sus memorias, el español es una lengua desconocida por los sabios. ¿Porque qué pasó? Que al publicar en castellano su investigación, nadie la leyó. Esas mismas conclusiones que sacó él, con bacterias muertas, meses después las publicaron en inglés los dos yankees que hemos mencionado, el Salmo y el otro, que habían estado investigando en paralelo a Cajal. Y claro, se llevaron el mérito de la vacuna contra el cólera creada a partir de bacterias muertas. Oye, la historia nos queda incompleta si no contamos qué fue del doctor Jaume Ferran, qué pasó con él y las bacterias atontadas. Hace años ya que le han dado su sitio, este hombre ha recibido homenajes póstumos, en casi todas las publicaciones científicas se le reconoce como el creador de la primera vacuna contra el cólera, luego también desarrolló la vacuna contra el tifus, mejoró la vacuna que había contra la rabia, encontró tratamiento para la dipteria, tuvo luego también algún tropezón. Vale que Santiago Ramón y Cajal, el padre de la neurociencia, fue un visionario también en asuntos de vacunación, pero qué rabia debió sentir el doctor Ferran cuando supo que le habían dado el premio Nobel de Medicina al mismo tipo que le había denostado su efectiva vacuna contra el cólera, aunque fuera con bacterias atenuadas. Las vacunas contra virus y bacterias ya se usan con el bicho muerto, como la vacuna de la COVID, pero la del doctor Ferran salvó miles y miles de vidas, porque de 50.000 vacunados murieron solo 54 personas, vacunados murieron 120.000. Pues no hay color, ahí están los datos, no hace falta discutir más. Oye, por cierto Nieves, has citado dos que yo recuerdo, pero cuál fue la peor epidemia de cólera del siglo XIX, cuál fue? La primera y la peor llegó con la muerte del mastuerzo, con Fernando VII en el 34, y agravado por la guerra que trajeron los carlistas, murieron 300.000 personas. Luego hubo tres epidemias más, pero en España hace 40 años que no se detecta el cólera, 40 años. Gracias a la vacuna. Un besito a los antivacunas y a los catedráticos epidemiólogos de Barra de Barro.",
  "language": "es",
  "created_at": "2025-07-06T12:34:26.990785",
  "duration": 861,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2023_10_18_19.mp3"
}