{
  "episode_id": "20230914_100909",
  "text": "Soy Nieves Concostrina y estás escuchando Acontece que no es poco, un podcast donde no te contamos nada nuevo, pero te lo contamos de otra manera. Aquí te va otro episodio. En la ventana, Acontece que no es poco, un relato personal de la historia con Nieves Concostrina. Cadena Ser. Hola de nuevo, Nieves. Hola otra vez, Carlas. Hola de nuevo porque hoy hemos abierto la ventana con la historia de Francisca de Pedraza, con ese premio que hasta ahora estará recogiendo Isaías y se nos ha quedado pendiente concretar qué historiador permitió conocer esta historia de la primera mujer que hace 400 años obtuvo en España un divorcio y un orden de alejamiento del marido que la maltrataba. El descubridor fue Ignacio Ruiz Rodríguez, catedrático de Historia del Derecho por la Universidad de Alcalá. Exactamente, es que lo tenía el nombre, sabía que era Rodríguez, pero ni me salía el nombre ni me salía el primer apellido. No te preocupes. Pero lo tenía en la cabeza porque es el que descubrió toda la historia tirando del hilo el que la publicó y bueno suyo por supuesto es el mérito de... Una historia maravillosa. Vamos, si él no llega a encontrarse con ese legajo y nos cuenta quién fue Francisca de Pedraza, estábamos todavía en la inopia. ¿No se ha hecho ninguna peli sobre esta mujer? No, pero si es que es un descubrimiento que hizo este hombre muy reciente. No llegará ni a 10 años, el libro suyo lo publicó en 2019 creo, otra vez estoy hablando de cabeza. Pues eso está pidiendo peli. Bueno, pero es fantástico y ya digo tiene publicado el libro y todo y menos mal, cuántas mujeres y cuántas hombres y cuántas gentes que han hecho cosas seguirán por ahí perdidos entre la polvareda de los archivos. Pero en fin, menos mal que se encontró la historia de Francisca. Bueno, dicho esto, a ver, esto que hacemos a diario de repasar la historia desde un ángulo muy particular no suele tener más planificación que las fechas concretas que recordamos. Pero a veces se da la circunstancia de que se van alineando episodios con un patrón más o menos común. En este caso, por ejemplo, desgracias. Desgracias en mayúsculas, tragedias. Y esta semana me temo que vamos sobrados, ¿eh, Nieves? Sí, tremendo, tremendo. Es que ya me lo tenía yo al principio y lo dije. Y se va confirmando que esta no es una semana de acontecidos sobre buenas noticias. El golpe de Chile en Chile el lunes, estuvimos hablando, masacre de nativos el martes, que fue ayer, y hoy centenario del golpe de Primo de Rivera. O sea que 100 años, se cumplen 100 años desde que este salvapatrias de tres al cuarto, de apellidos que solo evocan además tiranía y fascismo, arreara el golpe de estado el 13 de septiembre de 1923. Golpe de estado que Alfonso XIII, el Borbón, respaldó con todo gusto, traicionando a la nación y saltándose a la torera su juramento constitucional. Alfonso XIII era conocido fuera, lo hemos dicho muchas veces, como el rey Playboy. No le entraban más novias en el cuerpo. Pero dentro, en España, ha quedado para los restos como el rey Perjuro. Que esto de Perjuro, y también lo hemos comentado, esto no es tan grave como parece, porque Perjuros han sido todos los Borbones desde que tenemos constituciones. Todos han faltado al juramento. Porque además, ¿y qué jurar se jura? Tú lo saltas y se acabó. Y lo digo, nunca hay que fiarse de alguien que te jure lo que sea. Jamás hay que creer un juramento. La promesa sí, porque se compromete la palabra de uno. La promesa es muy personal. Pero el juramento se hace poniendo de testigo a un ser de ficción, se pone de testigo a Dios. Puedes jurar lo que te dé la gana, porque nunca va a bajar a pedir cuentas, por no hablar de los que juran decir la verdad, toda la verdad y nada más que la verdad, poniendo la mano sobre una novela repleta de fantasías animadas de ayer y hoy, como la Warner Cartoon o como se llamaba. Así que no. La verdad es que no tiene importancia que Alfonso XIII fuera un perjuro. Tiene importancia que fuera un traidor, apoyando a un golpista. Y fíjate que después tuvimos a un golpista que nos endosó un rey. En Borbonia el orden de los factores nunca altera el producto. Oye, Nieves, ¿y cómo fue aquel golpe de hace ya un siglo? ¿Cómo fue? Te pregunto, porque de lo de Primo de Rivera, yo creo que nos han informado regular. Vamos, ya sabes que en este país nunca les ha interesado informarnos mucho ni informarnos bien, porque es que entonces luego todo se sabe. Si te informas, se sabe. El acontecido de hoy lo traemos porque se cumple en 100 años, pero es complejo de contar en pocas palabras y en este ratito que tenemos. ¿Cómo fue aquel golpe? Pues mira, voy a usar las palabras del doctor en ciencias políticas Alejandro Quiroga, que es un experto en nacionalismos, en populismos y en salvapatrias como este concreto, como Primo. El golpe tuvo algo de improvisado, bastante de chapucero y mucho de arriesgado, pero el apoyo de Alfonso XIII acabó por decantar la balanza del lado de Primo. Fin de la cita. Este autor Alejandro Quiroga tiene muy calado a Miguel Primo de Rivera y, a decir de los que saben, es el que acaba de publicar la biografía más sólida de este tipo. Pero encajándola, es una biografía muy bien encajada en el contexto político español y en el europeo, porque Europa acababa de salir de la Gran Guerra. Y claro, es muy importante todo ese encaje que Quiroga hace para entender cómo y por qué este pollino triunfa con su golpe de estado. La conjunción que hace en el libro del personaje, el golpe y el contexto político, está muy bien porque Quiroga además es un experto en el pensamiento conservador actual y del siglo XX. Este conoce también muy bien a Aznar, lo conoce al dedillo, y cuenta muy clarito por qué pasó lo que pasó. Yo diría que el libro es hasta divertido. Aunque ver el careto de Primo de Rivera en una portada de un libro de entrada te dé pereza y te eche para atrás. Pero claro, si es que el libro es de Primo, no vas a poner una foto de Felipe V. Oye, ¿cómo se llama el libro? ¿Cómo se titula, por cierto? El libro es Miguel Primo de Rivera, dictadura, populismo y nación. Y no es nada peñazo, pese a un título tan sesudo. Al contrario, es muy divulgativo y está interesantísimo. Se entera uno muy bien del fondo y las formas de este tipo y de lo que se cocía por Cataluña y el resto del estado. Y cómo Primo supo ver el momento oportuno para dar el golpe. Había muchas tensiones sociales, sobre todo en Cataluña, una huelga de transporte que paralizó Barcelona, los anarquistas dando muchísima bronca, los obreros cabreados, y Primo de Rivera, que era capitán general de Cataluña, estaba convencido de que él era el único capaz de poner orden en todo eso. Organizó tal represión que enseguida se arrimó las simpatías de los conservadores catalanes. Los de Junts le aplaudían, ¿no? Y le vitoreaban por donde iba porque estaba reprimiendo mucho y bien, ordenando el asesinato de sindicalistas, represiones de obreros, detenciones masivas, el ríete tú del 17-O y del barco de los Piolín. Porque es que Primo se saltó al poder civil y todas las garantías constitucionales. Y la burguesía catalana le aplaudió tanto que Primo pensó, si lo mismo me están aplaudiendo tanto aquí, con igual entusiasmo me aplauden en el resto del estado. Y arreó el golpe. A ver, esto muy resumido y simplificando a tope. Pero es cierto que el follón social y laboral de Barcelona le vino de perlas para decir, venga, ahora. ¿Viste a lo Primo de Iribera tras el golpe? Además de las simpatías del Borbón, que ya está dicho, también contó con muchos apoyos, ¿no? Hay gente que estaba de acuerdo con eso. Sí, sí, sí. Es que era muy campechano, Primo era muy campechano. De hecho, está reconocido como el segundo campechano más famoso de este país por orden de aparición. El primero fue el más tuerzo, después Primo y por último el bribón, Juan Carlos. Él es rey. Siempre que alguien esté excesivamente preocupado de dar esa imagen cercana al pueblo, mucho cuidado que te la mete, siempre. Parece que el único que intentó frenar el golpe de inmediato fue el ministro de la guerra, que llamó a Primo de Iribera el mismo día 13 de septiembre y le dijo, queda usted destituido. Y el golpista, claro, sin inmutarse, contestó, no, el que queda destituido es el gobierno, contó la chulería. Primo de Iribera contó con tantos apoyos porque es que a cada uno le decía lo que quería escuchar. A los catalanistas de derechas, los Puigdemont de la época, para entendernos, les prometía lo que querían, que iba a tener mano dura con los obreros y que iba a tomarse muy en serio potenciar la identidad catalana. Pero es que a la vez a los militares españolistas les prometía que iba a tener mano dura con esos mismos catalanes nacionalistas. A los mandos militares republicanos les decía que lo suyo iba a ser, nada, que él iba a estar ahí un rato para instalar un gobierno eficaz y alcanzar la república. Y a los militares monárquicos les dijo que el golpe era necesario para salvar al monarca. Pero todavía le quedaban los militares africanistas. Para los africanistas Primo era un traidor porque en su momento quiso intercambiar los territorios españoles en África por Gibraltar y le tenían como un traidor. Pues a estos también les dijo lo que querían escuchar. Era tremendo, era un pedazo de mentiroso impresionante en su casa a la hora de comer y fuera en la política. Y es el perfecto ejemplo de que con la mentira por delante se puede conseguir cualquier cosa. Solo necesitas un pueblo ignorante que te las compre. Y en eso sí que fue muy listo. La propaganda sobre su figura para pasar por lo que no era, porque en realidad era un sinvergonzón, difundir fake news a saco, porque ahí fue un maestro, mucho menos burdas que las de Inda y Ferry, pero muchísimas, adoctrinamiento de la población. Manejó muy bien la mentira y de hecho fue el pionero de la desinformación. Además lo tendría fácil porque fue él quien instaló la censura de prensa. Claro, suspendió las garantías constitucionales y con ellas se cepilló la libertad de prensa. Todos los medios quedaron a su merced, todos, a lo que él dijera. Y todos tenían que distribuir los bulos, que él dijera. También prohibió, que lo comentábamos antes, al principio, prohibió que se hablara catalán y vasco, que es importante que se sepa de dónde viene esa reivindicación y el derecho legítimo a exigir hablar tu lengua materna en el país que vives. Y se entiende mejor cuando sabes que dictadores como Primo de Rivera y Franco prohibieron que se hablaran catalán y que se hablara vasco. Entonces, coño. Lo de la prensa también fue inenarrable. Creó una agencia, Plus Ultra, para soltar propaganda en el extranjero en forma de noticias. Compró decenas de periódicos locales para que, hasta en el pueblo más perdido de cualquier provincia, si sabía leer, claro, leyeran las mentiras que distribuía. Sabía que el control de la información era clave. Decía, y así está escrito, que si faltaban datos verídicos para distribuir información interesada, que se, abro comillas, utilizara la fuente inagotable de la imaginación. Fíjate que estamos hablando de hace 100 años, aunque parezca que es del año pasado. Ese era, Primo, enemigo de los sindicalistas, de los nacionalistas catalanes y los vascos, de las élites políticas republicanas y de los demócratas, por supuesto. Sustituyó a todos los gobernadores civiles por militares, disolvió los ayuntamientos, se saltaba todas las decisiones judiciales. Bueno, todas no, las que quería saltarse las decisiones judiciales. Hubo una especialmente escandalosa cuando el propio Primo de Rivera ordenó a una tía sentenciada la puesta en libertad de una madame, amiga suya, la caoba la llamaban, que fue detenida por tráfico de drogas, ¿no? Porque a Primo de Rivera esta es otra, lo de salir de puta le gustaba. O sea, no era el militar íntegro que vendían, ¿no? Que va, que va. Ese fue un problema, que no había forma de blanquearlo y dar una imagen de muy español y muy mucho católico, gran padre de familia. Era un tipo corrupto, era ludópata, era mujeriego, era putero. Luego ya no se sostenía ni lo de católico ni lo de ejemplar padre de familia. En total, seis años de dictadura con muchos muertos en el camino, porque los dejó muchos muertos, y la total ausencia de libertades. El acuerdo al que llegó con el Borbón Alfonso XIII fue que sólo iba a ser lo que llamaron entre los dos un breve paréntesis, para arreglar el país y luego a la convocar elecciones. Pero ni los reyes ni los golpistas tienen palabra, por eso juran y no prometen, por eso juran. Franco iba a estar mientras durara la guerra y Primo hasta poner orden en el país. La república llegó porque los españoles vieron que ese tipo había traicionado al país con tal de mantener su poltrona. Pero un Borbón siempre estará al lado del que le asegure la poltrona. Se llame Franco Primo de Rivera o Mussolini, sin escrúpulos. Ellos a sus regatas, a su virgencita, que me quede como estoy. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T10:19:58.593406",
  "duration": 842,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2023_09_14_10.mp3"
}