{
  "episode_id": "20230719_195400",
  "text": "Soy Nieves Concostrina y estás escuchando Acontece que no es poco, un podcast donde no te contamos nada nuevo, pero te lo contamos de otra manera. Aquí te va otro episodio. Hoy al abrir este paseo diario por la historia, hoy me vienen todavía a la cabeza algunos ecos de lo dicho ayer, en el capítulo de resumen de temporada que titulamos Como Cosas Nazis, porque la verdad es que había algunos episodios que tela. Y ya sé, Nieves. Nieves, buenas tardes. Hola, buenas tardes, Carlos. Ya sé que hoy nos toca otra cosa que es el apartado de pifias, cómo lo vas a hacer así marichocho. Pero estando en lo que estamos, hemos hablado de tantas cosas esta temporada, ¿verdad? Es que te pones a repasar y te parece alucinante. Así que vamos, solo hemos cogido poquita cosa, pero vamos con el tercer resumen de la temporada de Acontecidos 2023. Y este efectivamente va de pifias. Son muchas las pifias de las que hemos hablado, pero no quería que nos fuéramos recordando malas cosas. El bombardeo del mercado de Alicante, el crimen de la carretera Málaga-Almería, el maltrato español al pueblo saharaui, la ocupación judía de Palestina, el exterminio de congoleños por parte del rey de los belgas, el plan para extinguir a los gitanos en España, la ley de amnistía de los franquistas para amnistiarse a sí mismos, la tragedia de Riva del Lago, el levantamiento jornalero en Extremadura, que luego les hicieron pagar caro los golpistas de Franco con aquel asesinato de 4.000 civiles en Badajoz. Curioso, curioso, muy curioso que muchos de los nietos y bisnietos de aquellos asesinados hayan entregado el gobierno de su tierra a los herederos ideológicos de los asesinos. Es difícil de procesar. O no lo saben, o no les importa, o total, como al que mataron fue al abuelo, no lo sé, no me cabe en la cabeza. Todo esto he preferido no resumirlo. ¿Para qué? Ya lo conocemos. Ahí están los podcast para escucharlos en un contexto más serio, no en este previo de vacacional. Vamos con otras pifias que también tuvieron su gravedad, pero nos pillan lejos en el tiempo o en el espacio y que reunimos ahora bajo el bonito título de... ¿Cómo lo vas a hacer así, Marichocho? Bueno, a ver, lo de elegir o resumir, ¿es posible o imposible? A mí me ha resultado muy difícil, me ha resultado imposible, pero repasando la temporada me han salido muchas pifias británicas, así que mejor vamos a hacer un resumen de pifias... Madre mía, verás tú, pifias tipo... ¿Cómo lo vas a hacer así, Marichocho? Es que les han pasado muchas cosas. Se les ha muerto hasta una reina que parecía incombustible, incombustible. De los british hemos contado sus principios como Reino Unido por culpa de los escoceses, porque eran unos tarambanas. La pifiaron y se vieron obligados a aceptar su unión con Inglaterra. Esto ocurrió a finales del siglo XVII, cuando 1.200 escoceses navegaron por el atlántico camino de América, camino del desastre, pero oye, tan contentos porque no lo sabían. La ignorancia es la madre de la felicidad. Aquello se llamó el Proyecto Darien y era la aspiración escocesa de poner también el huevo en América. Si todo el mundo estaba yendo a colonizar, dijeron ellos, pues ¿por qué nosotros no? Pues venga nosotros también. Que los demás sepan cómo hacerlo y nosotros no, pues no importa. Vamos a lo loco. Y se fueron a la única parcela que quedaba libre en América, a una región de Panamá donde Escocia quiso fundar Nueva Caledonia. Pero no es que estuviera libre, era española, pero allí no vivía nadie por algo. Es una de las regiones más lluviosas del planeta, calor insoportable. Aquello estaba lleno de bichos. Los zancudos, que llaman allí los mosquitos, más que picar, eso empujaba, no picaba, empujaba. Las cosechas no las sacaban adelante. Las enfermedades los tumbaban porque todo aquel terreno era pantanoso y espantoso. Escocia se endeudó hasta las cejas en aquel proyecto colonial. Tuvieron que abandonarlo. El reino entró en bancarrota y toma United Kingdom. Ahí está. Por eso en 1707 Escocia tuvo que firmar el acta de unión con Inglaterra y ahí perdió su independencia. Nació el reino de la Gran Bretaña a cambio de mucho dinero que dio Inglaterra para que Escocia saldara sus deudas e indemnizar a los colonos. Si agarramos la bandera inglesa, que es blanca y roja, y la ponemos encima de la escocesa, blanca y azul, ahí nos sale la de United Kingdom. Estaba pensando, Nieves, que con todas las mentiras que se picaron en el proceso del Brexit, lo de Gran Bretaña es Gran Patraña. Es la denominación moderna. Ahora pensando en lo del nombre me estaba viniendo de la memoria. Oye, de todas formas esto que has contado no fue la única vez que los escoceses se lanzaron a una aventura americana. Yo no sé si eran muy ingenuos o muy echados para adelante o no sé qué, la verdad. Un poquillo pavos, pero la verdad que fueron con buena intención, pero pobreticos. Fueron las dos cosas y la segunda vez además agravado porque se les cruzó en 1822 un estafador llamado Gregor MacGregor, que es un acachondeo el nombre, pero se llamaba así, que vendió a 300 escoceses parcelas en el reino imaginario de Poyais, que también suena chiste, se llama así, era Poyais. Y ese inexistente reino estaba en una zona de la costa atlántica de Nicaragua, Costa Rica y un poquito de Honduras, pillas aparte. Es la conocida como la costa de los mosquitos, pero no se llama así por los mosquitos, que también porque hay muchos, sino por los misquitos, por los nativos misquitos. Pero bueno, se decidió llamar mosquitos y con mosquitos se ha quedado. Este MacGregor se inventó un reino de su propiedad, fabricó una historia, la adornó con documentación aparentemente oficial, inventó unos símbolos, la bandera, el papel moneda, el escudo, imprimió una guía de 350 páginas, que era un corta y pega, cogido de aquí y de allí, puso cabañas idílicas, un lago con sus palmeras, una playa con sus barquitos. El reino de Poyais, por supuesto, tenía una capital, que era Saint Joseph, y en la guía se explicaba cómo prosperar allí en compañía de amables nativos que les iban a recibir con collarcitos de flores prácticamente. También les decían cómo comerciar con las abundantes cosechas de tabaco, café, algodón y azúcar que iban a cosechar en sus fértiles parceras. Cuando dos meses después de zarpar de Edimburgo echaron pie a tierra aquellos 300 colonos, ni nativos, ni capital, ni cosechas, ni paisajes idílicos, ni nativos, ni Poyais. Otros escoceses que también cayeron como moscas, igual que habían caído sus paisanos 120 años atrás. Me encanta el nombre de Poyais, es muy gracioso. Esto es lo que tiene no prestar atención a la historia propia y ajena, que te la cuelan. En un mundo hermoso, me gustaría ser especial, tú eres tan jodidamente especial, pero soy un tonto, soy un extraño, ¿qué diablos estoy haciendo aquí? No pertenezco aquí, no me importa si duele, quiero tener control, quiero un cuerpo perfecto y una alma correspondiente. Te quiero notar, pero no estoy aquí, eres tan jodidamente especial, me gustaría ser especial. Vamos a conectar directamente el pasado con el presente, porque al margen de meteduras de pata escocesas y de que los ingleses hayan sabido aprovechar las circunstancias para absorber el reino, bueno, la verdad es que hace muy poquito, ni siquiera durante la coronación de Carlos III, se evitó demostrar el poderío inglés sobre el escocés. Vamos, no pierden oportunidad. Eso tiene que ver con la famosa piedra de la coronación, esa piedra se la robaron los ingleses a los escoceses hace siete siglos, tiene varios nombres, se llama la piedra del destino, la piedra de Scone, la piedra de la coronación, mide poco más de 60 centímetros de largo por 30 centímetros de alto, pesa 152 kilos y es una especie de adoquín gordo, sin pulir, muy burdo, no tan burdo como las fake news de Ferreira, pero muy burdo, muy burdo. Esa piedra se encaja en un espacio a medida que hay en la silla de la coronación, justo debajo del culo del rey o reina que va a ser coronado, así es, para que ese culo real esté física y simbólicamente sobre Escocia en el momento de la coronación. ¿Y por qué esa piedra es tan importante para los escoceses y por qué les fastidia tanto que un inglés se siente encima? Porque sobre esa piedra se coronaban los reyes de Escocia hasta el siglo XIII, hasta que la robaron los ingleses. ¿Y qué tiene de especial esa piedra? Para mí es una chorrada, pero bueno, para los escoceses es muy especial. Objetivamente y con la verdad en la mano, es un pedrusco que no sirve para nada, que no es auténtico, porque nada de lo que se cuenta de esa piedra es cierto, porque es un cuento que se inventó un guionista bíblico sin soltar el cubata. Y este es el cuento que para ellos tenga mucha importancia. Antiguo Testamento, Génesis, capítulo 28. Era una vez un tal Jacob, el que le compró a su hermano, esto algunos lo saben porque es un cuentito, él le compró a su hermano la primogenitura por un plato de lentejas. Bueno, pues este tipo, Jacob, también se compró cuatro esposas. Esto para los pesados que salen de misa defendiendo la familia tradicional, ¿eh? Toma ya cuatro esposas. Y cuando iba de viaje a comprar a una de esas esposas, paró a echar una cabezada, Jacob buscó una piedra como almohada y soñó... Sí, pero por eso te digo que el guionista no soltó el cubata, podía buscar otra cosa, pero no, buscó una piedra. Y soñó sobre esa piedra que había una gran escalera apoyada en la tierra que subía al cielo con un trasiego de ángeles, venga, ángeles para arriba, ángeles para abajo. Esa es la famosa escalera de Jacob que aparece en la Biblia. Y esa es la supuesta piedra de los escoceses que les virlaron los ingleses. Y todo basado en una mentira más gorda que Westminster entero. Bueno, y mentira también, pero está muy bonita, ¿eh? O contada muy bonita, además. Mentira fue también la que nos coló en el cine Mel Gibson, haciéndonos creer que Braveheart, la peli, que el héroe era William Wallace. Este fue otro asunto escocés del que también nos hemos ocupado esta temporada, pero muy chulo, muy interesante. Muy bonito, sí. Un poco liante sí que fue Mel Gibson, pero el cine es cine, eso hay que tenerlo así de claro. Él hizo su película y la película es fantástica, una maravilla. Pero nos hizo creer que él, el prota de la peli, porque él siempre es prota, fue el famoso Braveheart. Y en realidad Braveheart era el rey escocés Roberto I, el primer rey de Escocia, que no pudo ser coronado sobre el pedrusco del que hemos hablado, porque los ingleses ya lo habían robado. La creación es libre, faltaría. Para hacer Braveheart, Mel Gibson y el guionista cogieron un poquito de aquí, otro poquito de allá, mezclaron varios personajes en uno y les salió una peli de cinco Oscar, maravillosa. Pero a William Wallace jamás lo apodaron corazón valiente. Braveheart ni iba pegándose con los ingleses con la cara pintada de azul y blanco, como si fuera un hincha de la real sociedad, eso no pasó nunca. Braveheart era otro, era un tipo que se llamaba Roberto, Robert Bruce, que acabó siendo Roberto I, rey de Escocia, cuando Escocia recuperó su independencia y mandó a los ingleses a freír monas. Este fue el auténtico y original héroe al que llamaron Braveheart y que tiene un historión imposible de resumir y por eso recomendamos que acudan al podcast del 7 de junio. La historia es tan loca como que este hombre se murió en Cardros, Escocia, que previamente le hizo un encarguito a su colega James Douglas para que para que llevara su corazón a tierra santa, que el colega se entretuvo por el camino intentando ayudar a un rey castellano contra los andalusíes en tierras malagueñas, que los escoceses acabaron todos fritos en los campos de Málaga porque los musulmanes se lo merendaron, que el corazón del rey acabó por los suelos y que si pasan este agosto por Teba, en Málaga, y se encuentran a varios escoceses de cervezas con los tebeños, es que están celebrando las famosas jornadas festivas anuales que recuerdan todo este episodio. Y por cierto, Carlos, el alcalde de Teba, Cristóbal Corral, que disfrutó mucho con el programa, nos ha invitado a irnos de cañas por Teba con los escoceses en cuanto nos cuadra. Pues ya estamos tardando. Oye, Nieves, que mañana tenemos ya el último capítulo de la temporada. Mañana más. Aquí te espero. Venga, un beso. Hasta mañana. Adiós. Suscríbete, acontece que no es poco. Todos los episodios y contenidos adicionales en la app de Cadena Ser y en nuestros canales de Apple Podcast, Spotify, iVoox, Google Podcast y YouTube. Escúchanos en directo en la SER de lunes a jueves a las 7 de la tarde.",
  "language": "es",
  "created_at": "2025-07-06T12:32:44.007187",
  "duration": 1041,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2023_07_19_19.mp3"
}