{
  "episode_id": "20230510_202802",
  "text": "Soy Nieves Concostrina y estás escuchando Acontece que no es poco, un podcast donde no te contamos nada nuevo, pero te lo contamos de otra manera. Aquí te va otro episodio. Hola, Nieves. Buenas tardes. ¿Qué tal, Carlos? Buenas tardes. ¿Cómo estás? Muchos recuerdos y un montón de amigos y amigas de Ciudad Real. Ay, sí. Ayer me lo dices, ya le diles a la Concostrina. Pues ya te lo he dicho, dale unos recuerdos, abrazos. Ay, recibido. Y recuerdos también. Gente maravillosa. Muchas gracias. Oye, Nieves, ¿qué han pasado ya? Dos semanas, ¿no? Han pasado, sí, dos semanas desde todo el follón que se montó por la exhumación y traslado de los restos de José Antonio Primo de Rivera, el fundador de Falange. Ya sé que hoy va todo muy deprisa, pero aún recordamos, o al menos yo me acuerdo, del otro día los brazos en alto, saludando al paso del féretro y la bronca, que como en casi todo que tiene que ver con nuestra historia reciente se monta en este país. Pero atención, atención. Lo que no se dijo mucho ese día, o no se dijo nada, yo creo que nada, es que tal vez los restos, digamos que restos, pues igual no eran. Pero eso no es nuevo, insisto. Hoy lo que hacemos simplemente es recordarlo. Exacto. Pero recordarlo, venga, va. Sí, sí. Hemos dejado pasar unos días a posta, ¿no? Pues hasta que a los fascistas se les bajó el brazo, sobre todo porque no queríamos darles un disgusto y que se les volviera a disparar otra vez para arriba. Estaba toda la ultraderecha falangista tan indignada con el paseo que estaban dando a lo que ellos creen que es su líder, pues que daba un poco penica decirles, pero a ver, criatura, sí, lo mismo eso ni es, lo mismo ni es José Antonio, ¿no? Eso no se sabe lo que es, que le llamáis el ausente con toda la razón, que ni está ni se le espera, se volatilizó. José Antonio se volatilizó. Ni fue de la tumba al nicho, ni de Alicante al escorial, ni del escorial a Cuelgamuros, ni de Cuelgamuros al otro cementerio de los curas. Vamos a decir como Rajoy, todo presunto, todo presunto, ¿no? Con mucha suerte, entre el amasijo de cenizas que han estado paseando en las últimas décadas, iba la, no sé por decir algo, la primera falange del dedo meñique del pie derecho de José Antonio, como mucho. Esa es la más optimista de las opciones. La peor es que, como dicen en Alicante, al que han estado desenterrando, enterrando y paseando desde el 39 sea al negro Yoma. ¿El negro Yoma? ¿Cómo quiere decir el negro Yoma? Sí, el negro Yoma, pues un tipo, un indigente que era negro, que era un tipo que llegó en un barco y que lo enterraron en la misma fosa que a José Antonio. Dicen que se lo llevaron a él en vez de a José Antonio. A ver, esta es solo una posibilidad muy simpática y apetecible, pero lo más probable y más simpático aún es que aquí nadie tiene ni idea de a quién ni a cuántos han estado paseando. Un puñado de polvo sin identificar. Lo primero que pillaron, y sin preocuparse de nada más porque el dictador Franco lo utilizó, necesitaba hacer todo eso para montar el teatro del traslado. Daba igual lo que fuera en la caja. Como si hubieran metido una Barbie, da lo mismo. Una Barbie en los huesos, pues también hubiera valido. Franco odiaba a José Antonio. Los seguidores de José Antonio odiaban a Franco. La ultraderecha es una familia desestructurada. Les pasa como a los Bourbons, los pobres, ¿no? Así que vamos a recordar cómo, cuándo y por qué empezó el recorrido joseantoniano, pero casi seguro que sin José Antonio. Porque el ausente nunca ha estado de cuerpo presente. A ver, con la mano levantada, vamos por partes. A José Antonio lo fusilan en 1936, en la cárcel de Alicante, ¿vale? Arrancamos ahí. Eso está ahí toda. ¿Qué pasó después? Pues pasó que lo enterraron, como a todos los fusilados, en fosa común y sin féretro. Y con otros cuatro hombres que fusilaron a la vez que a él. Más el negro Yoma, que por eso hacen chistes en Alicante, que murió por causas naturales días antes y que ya estaba en esa misma fosa junto con otros tantos, porque también en las fosas comunes iban los entierros de caridad, que se llamaban. Después de José Antonio irían más fusilados que los hubo y más entierros de caridad en la misma fosa. Y lo que se solía hacer, lo que se solía hacer en los enterramientos de fusilados en fosas comunes de cementerios, no de las cunetas, que también sabemos que los había por otro lado, era arrojar los cadáveres y echar capas de cal. Eso se hacía para descomponer cuanto antes y evitar olores. Y luego se echaba tierra hasta recibir a los siguientes. Es decir, había varias capas de muertos donde se juntaban fusilados y pobres entierros de caridad. Esto era lo habitual en un país, además, que ya estaba metido en la guerra que provocó el golpe de estado de Franco. Y Franco, por cierto, fue uno de los que más celebró la muerte de José Antonio. Por lo bajín y estaba diciendo, bien, ese otro líder fascista era una competencia que a él no le gustaba un pelo. Vivo era un incordio y muerto, en cambio, le era muy útil. De ahí el enfrentamiento que tienen falangistas y franquistas desde siempre. El caso es que ya tenemos a José Antonio enterrado en tierra y cal, sin féretro, sin mortaja y con unos cuantos más en la fosa número 5, fila 9 del cementerio de Alicante. Pasa el tiempo y llega la primavera de 1939. Era primeros de abril. El golpe de estado pues prácticamente ha triunfado y hay que ir preparando la parafernalia fascista porque Franco tiene previsto apropiarse del cadáver de José Antonio para su propia propaganda y para monumental cabreo de muchos falangistas, claro. Como el dictador ya tenía en mente organizar un traslado propagandístico, ordena que saquen a José Antonio de la fosa común o lo que sea, que lo trasladen a un nicho, lo trasladan al nicho 515, para que cuando se vaya a iniciar el traslado, este peliculero, a patita, desde Alicante al Escorial, la exhumación se haga con un mínimo de decoro, que lo saquen del nicho para no abrir en el momento la fosa común y ponerte a buscar algo que se pareciera a José Antonio entre una masijo de muertos de casi tres años antes. Imposible. Pero entonces, ¿cómo pudieron identificarlo? O sea, ¿qué trámites se siguieron? Nada, no saben lo que sacaron. Imagínate que todo lo que se hace ahora de exhumación de fosa, fíjate la cantidad de pruebas que hay que hacer, cómo se hace la... Ahí no saben lo que sacaron, ahí no identificaron absolutamente nada, pero había que sacar algo. Sacaron lo que fuera. Franco no iba a renunciar a su propaganda porque de José Antonio solo quedarán ahí unas cenizas mezcladas con ni se sabe quién. Eso era lo de menos. Franco necesitaba un muerto y de la fosa sacaron algo que podría ser o no José Antonio Primo de Rivera. Y lo que cuento a partir de ahora, esta es la realidad y lo que se sabe. Y lo que ya sí cuento a partir de ahora es una experiencia que me toca, por eso la cuento tan... Es una experiencia personal con pruebas documentales que aporto, que no digo que sean ciertas, pero yo creo que sí, pero que me llegaron a mí personalmente por azares periodísticos. Hace unos 18 o 19 años yo recibí un mensaje de unos anticuarios a cuyas manos había llegado un cofre con supuestas cenizas de José Antonio. En ese cofre iba una explicación manuscrita diciendo cómo, cuándo y dónde se habían conseguido sus restos. A los anticuarios les habían hecho llegar... Bueno, les habían llegado, lo tenían ellos porque procedía de una de esas casas que se levantan cuando muere el propietario y se vende el lote de muebles y objetos y antigüedades, que los compran, compran paquetes. Los anticuarios me escriben porque, bueno, pues primero por si me interesa la información y por si sé de alguien que esté interesado en comprar esas cenizas de José Antonio. Me escriben a mí. Yo les contesté pues que muchas gracias por hacerme llegar la información, gracias por las fotos del cofre, gracias por las fotos del interior del cofre y del manuscrito que conservo, pero que yo no tenía tratos con falangistas que quisieran comprar muertos y mucho menos ese amasijo de cenizas. Las fotos y la carta manuscrita las pondremos en redes. Las he visto, las he visto. Y las tenéis ahí en la ventana y a disposición de la cadena. Por completar tu historia, tu experiencia, la parte personal, esas cenizas, según dice el manuscrito, se apartaron en el momento del traslado de la fosa común al nicho. Esa es la primavera del 39 y dos años y medio después del entierro, por lo tanto. Fíjate el tiempo que había pasado, ¿sí? Vamos a leer el manuscrito, pero las cenizas de este cofre del que hablamos, que los falangistas llaman reliquias y yo lo llamo puñado de polvo gris, vete tú a saber de quién, es uno de los dos montoncitos que se repartieron entre los fascistas, como si fuera un santo. Leo la cartita que acompaña el amasijo de cenizas. Es una cuartilla escrita por delante y por detrás con bolígrafo azul. Ahí dice, cenizas de José Antonio Primo de Rivera Saenz de Heredia, proceden de su cadáver al ser exhumado en el cementerio de Alicante, de la fosa común donde yacía sin féretro en la primavera de 1939. El farmacéutico don Agatángelo Soler López fue encargado de recoger y arreglar los restos que se encerraron en caja metálica, trasladada al monasterio de San Lorenzo del Escorial en noviembre de 1939, a pie, por carretera. Con pelos sueltos y cenizas, se obtuvo un pequeño montoncito, como dos o tres puñados, de reliquias que se dispusieron en dos arquetas de madera negra de pequeña dimensión. Una fue entregada a Madrid a la Secretaría General de Falange Española tradicionalista de las Jons. La otra quedó en Alicante, en la jefatura provincial del movimiento. Luis Castelló Galluz, al dejar la jefatura, la llevó a su casa donde permaneció hasta 1947 y de allí recogí los restos que contiene esta pequeña caja antes de que Luis se llevara la referida arqueta a Madrid para entregársela, según dijo al general don Agustín Muñoz Grandes. Aquí termina el manuscrito. La carta está fechada en Sarriá en enero de 1974. Yo no sé a qué Sarriá se refiere. Yo supongo que a Cayosa de Sarriá. Puede ser. No creo que se refiera al barrio de Barcelona. Y el manuscrito lo firma Guillermo Castelló. Oye, Nieves, has citado un montón de nombres propios. ¿Están contrastados los que aparecen en el manuscrito? Sí, sí, he contrastado todos los nombres y está confirmado que se ajustan a lo que se dice de ellos en el manuscrito. Agatángelo, que vaya nombre. Agatángelo Soler, efectivamente, fue un farmacéutico falangista que llegó luego alcalde de Alicante entre el 54 y el 63. Este hombre curioso era el tío de otro alcalde de Alicante, Luis Díaz Alperi. Fíjate, pues este era su tío, del Partido Popular, alcalde desde el 95 hasta 2008, corrupto, implicado en la Gürtel y en la Brugal, condenado y que tuvo que dimitir, que al final has visto que todo encaja. Falangistas, Partido Popular, somos colegas. El farmacéutico, el señor Agatángelo, que recogió los puñados de cenizas, tú fíjate con qué espíritu científico se hizo todo, de quien fuera, y los metió en una caja para que se la llevaran al escorial, también fue este hombre procurador en Cortes. Este fue uno de los que votó en 1969 en contra de que el ahora delincuente Juan Carlos de Borbón fuera el sucesor de Franco como rey de España. Claro, es que los falangistas... No querían, no quieren rey. Si es que no quieren rey, veamos, son más antimonárquicos que yo, más que yo no es imposible. Son muy antimonárquicos, bueno, menos Ayuso, que no entiende de qué va la vaina, pese a que era de falange. Es una falangista pesadita. Según contó su camarada de camisa azul, yugo y flechas, el periodista Eduardo García Serrano, que ya lo ha contado varias veces, dijo que era una falangista furibunda. Decía me perseguía por los pasillos como un caniche para que yo le hablase de José Antonio. Era un pelín agobiante. Bueno, parece que sigue siendo furibunda y agobiante. Ya ha pasado de falangista al Partido Popular, pues lo normal entre revistas también. Oye, y el otro, el Luis Castello Galluz, el que firma el manuscrito, ¿tiene el mismo apellido? Sí, Guillermo Castello. Pues yo supongo, pero esto es deducción mía, que son familia, porque por algo el tal Guillermo Castello accede a la caja con el amasijo de cenizas para apartar unas cuantas en el cofre que llega a manos de los anticuarios, antes de que su probable pariente Luis se lleve la caja a Madrid en el 47. Yo creo que tenía que ser alguien cercano, hermano, hijo, primo, no sé el grado de parentesco. Pero bueno, hasta aquí las pruebas, creo, de que José Antonio, aparte de que todo lo que se sabe, pues que no fue trasladado a ninguna parte, porque no saben que trasladaron, ni a quién, ni cuántos iban dentro y mezclados. Para mí, desde mi punto de vista, una payasada fascista, el traslado de Alicante al Escorial, otra bufonada, el traslado del Escorial a Colgamuros, y lo último ya ha sido una mojiganga con los disfrazados estos del brazo en alto. Patapín, pam, pum. A la voy a estar contado, o recordado. Mañana más nieves. Un beso muy grande, adiós. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. Cadena SER. La radio.",
  "language": "es",
  "created_at": "2025-07-06T11:13:44.001519",
  "duration": 881,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2023_05_10_20.mp3"
}