{
  "episode_id": "20230207_194841",
  "text": "Acontece que no es poco, es un podcast y yo soy la humana que te lo cuenta, nieves con costrina. Tenemos un género muy variado, nacimientos, extravagancias, muertes, batallas, revoluciones, asesinatos, injusticias, farsas religiosas, reyes más tuerzos, bodas… Aquí te dejo el que toca hoy. Hola, Nieves, buenas tardes. Buenas tardes, Carlos, ¿qué tal? ¿Qué te parece este día del formato que hemos comentado hace un ratito? Juntar a personas de edades muy separadas, muy alejadas del mismo ramo y escucharlas, a ver cómo hablan y cómo miran la vida. Pues está bien. Está muy bien. Siempre está bien escucharla a otro, luego pueden no estar de acuerdo, pero lo escuchas un rato. Eso mismo. Y si te aburre te vas. En toda la historia hay episodios que resulta imposible ventilárselos de una atacada, ¿no? Y la guerra del Vietnam claramente es uno de esos. Hemos repasado, recuerdo un poquito a los oyentes, hemos repasado estos últimos días cómo se tejió aquel conflicto, cómo Estados Unidos llevaba enredando en asuntos de ese país desde hace años, antes de que la guerra empezase como tal. Hemos recordado también cómo aquella foto de un jefe de policía aliado de los norteamericanos pegándole un tiro en la cabeza a un guerrillero del Vietcong lo puso todo patas arriba. Y hoy terminamos, cerramos un poco el círculo, con el foco puesto en un año muy difícil de olvidar y por muchos motivos, 1968. Así es. Hoy vamos a cerrar la trilogía vietnamita y ya que has mencionado todos esos, bueno, pues para quien quiera ahí están los podcast de los aconteces del 26 de enero y del 1 de febrero. Bueno, pues por si alguien quiere oírlos así en fila de a uno, ya que estamos hablando de militares, ponen en fila los aconteces. No empieces. No empieces. La prueba de que la guerra de Vietnam la estaban perdiendo a chorros es que los mandos militares no hacían más que pedir tropas y más tropas y más tropas. Lo que empezó siendo una guerra con soldados voluntarios terminó siendo una guerra con reclutas a la fuerza. Esa era la principal demostración de que no estaban ganando nada. Se juntaron varias cosas que abrieron los ojos de golpe a los estadounidenses y que convirtieron ese año 1968 en un año infernal para las familias que tenían hijos en edad de ser llamados a filas. Estaban aterrorizados. En aquel 1968, en las casas de Estados Unidos, había pánico abrir el buzón, pánico y encontrar una carta de reclutamiento que decía escuetamente, saludos, por la presente se le ordena la incorporación a las Fuerzas Armadas de los Estados Unidos. Puto pelota. Ya está. A partir de ahí, salves el que pueda y a buscarse la vida para escaquearse. Y mírate un dato, los más patriotas no eran los más dispuestos. Ya lo contamos esto también. Y de esto va esta canción que estamos escuchando, Hijo de la Fortuna, porque a Viendama acabaron yendo los menos ricos y los menos blancos, o sea, negros, hispanos y pobres en general, eran los que tenían menos recursos para liberarse de ser reclutados y ahí y allá que se fueron todos. Siempre, siempre pasa igual. En todas las guerras, en todas las épocas, los que menos pringan, oye, los más patriotas, eso siempre, ¿no? Cuando su patria les dice, oye, que ahora tienes que hacer lo que predicas, ellos dicen, miren que ahora no puedo, que vaya otro, ¿no? Y nosotros tenemos ejemplos en este país para aburrir, tenemos la guerra de Cuba, la de Filipinas, la de África, en todas ellas, en todas, los ricos patriotas pagaban para no ir, lo que se llamaba redención a metálico, ¿no? Si tenías dos mil pesetas, ala, pagabas, o enviabas el lugar del reclutado a un pariente pobre como sustituto hasta el tercer grado, podías mandar a un primo tuyo, ¿no? Y en Estados Unidos, con Vietnam, no es que pagaras por no ir, pero solo la gente que tenía pasta podía buscar recursos para que el hijo no fuera reclutado. Y, mira, como somos así, estas cosas hay que ilustrarlas con nombres y con ejemplos para que veamos que los patrioteros son igual en todas partes, los pongas donde las pongas. Donald Trump, uno, Santiago Abascal, otro, Santiago Abascal es el admirador de Putin, el fan de Bolsonaro, ¿no? Bueno, clavaditos Trump y Abascal, en sistema neuronal y en escaqueo patriótico. Donald Trump se libró de ir a Vietnam a base de pedir cuatro prórrogas universitarias y luego por una extraña lesión en un pie que nunca se supo exactamente qué era. ¿Qué le pasa en un pie? No tiene una lesión en un pie. Bueno, Santiago Abascal, que es que no hace más que hacerse fotos disfrazado de khaki, se sube a vehículos militares, a tanques, a toda escenografía, y que ha pedido incluso que vuelva al servicio militar obligatorio, se pidió tres prórrogas para no hacer la misma. Dos, porque estaba yendo a clase, no digo que estuviera estudiando, digo que estaba yendo a clase, y la otra prórroga porque dijo, si me apunto al PP y me dan un chiringuito en alguna concejalía, pues me libro otra vez, y efectivamente se libró, ¿no? Así que va por la vida como si fuera Mazinger Z, pero no sabe por dónde se agarra un fusil. Eso sí, la bandera nacional está en la bragueta. Y Trump, Abascal, Bolsonaro, Hitler, iguales, o sea, los patriotas siempre tienen trucos a mano para dar la espalda a la patria cuando hay que hacerlo. Oye, Nieves, volviendo a lo del Vietnam, ¿cómo hicieron para librarse de ser reclutados, además de por las prórrogas universitarias? Pues fíjate que no todos los que iban se libraban, me imagino. Claro, qué va. Es que si eras rico universitario, sí te librabas. Si eras universitario no pobre, porque no puedes ser pobre si vas a la universidad, pero al menos no tan rico, los menos ricos no se libraban. Para que el ejército de Estados Unidos te diera una prórroga universitaria tenías que ser estudiante a tiempo completo, es decir, que no hacías otra cosa más que estudiar. Eso significaba que tus padres tenían muchísima pasta, porque claro, estudiaban en Estados Unidos son decenas de miles de dólares, la gente se hipoteca para mandar a un hijo a la universidad, ¿no? Si además del pago de la matrícula tenías que mantener al niño cinco o seis años que durara la carrera viviendo en colegios mayores o en hermandades, su manutención, sus juergas, el ocio, eso solo lo hacían los muy muy ricos, ¿no? Los universitarios que estuvieran estudiando y trabajando para mantenerse a eso no se les concedía prórroga, precisamente porque estaban trabajando, o sea, esos iban a Vietnam, ¿no? Donald Trump era de los ricos muy ricos, por eso consiguió cuatro prórrogas universitarias y justo además en 1968, el año infernal del reclutamiento del que hablamos, como quizás ya no colaba lo de la universidad, consiguió una quinta prórroga por cuestiones de salud. Adujo un problema en un pie, yo que sé, pues sería un Juanete quizás, ¿no? Y esta era otra argucia para evitar ser reclutado, tener acceso a médicos privados que fueran lo suficientemente convincentes para que los doctores del ejército aceptaran la prórroga por enfermedad. Es decir, si un recluta iba directamente a los médicos del ejército diciendo, mire que tengo una pierna rota, le decía, mira, no importa, chaval, de aquí a que llegues a Vietnam ya te ha soldado la fractura, pero tú vas, ¿no? Estas son las razones por las que tres de cada cuatro soldados que fueron a la guerra de Vietnam eran de clase media baja y baja entera, vamos, o sea, blancos de clase baja, hispanos y negros, que en su mayoría eran de clase baja. Me estoy acordando de algo que contaste el otro día, es un poco de pasada, claro, los que no estaban estudiando en la universidad ni tenían problemas de salud, problemas de verdad, ¿qué opciones tenían para no ser reclutado? Por largarse, huir, como los que dijiste que llegaron a Ibiza, ¿no? Exactamente. ¿Cuántos se marcharon de Estados Unidos? De Estados Unidos unos 100.000. Se calcula que unos 100.000 jóvenes huyeron de Estados Unidos para evitar ir a Vietnam, ¿no? Algunos, aunque fueran ricos, habían acabado la carrera y no había mucho problema de salud que inventarse, ¿no? Hacía mucho que tuvieras un médico privado muy bien pagado que te certificase lo que fuera, ¿no? A veces no era tan fácil, así que a muchos niños ricos sus padres les pagaban la salida del país, ¿no? Una parte de ellos recaló, bueno, pues en los paraísos hippies que ya se conocían por India, en Goa, en Katmandú, Bali, Marrakech y algunos, los primeros llegaron a Ibiza, que es cuando la isla entró a formar parte a finales de los 60 de la ruta de los hippijos, ¿no? Porque es que los jovencitos yanquis que llegaban a Ibiza no eran unos desarrapados, eran chavales con mucha pasta, eran niños bien, ¿no? Que podían hacer collarcitos, vale, sí, si les apetecía pues estupendo, para no aburrirse mucho entre canuto y canuto, ¿no? Porque en realidad los padres mandaban dinero desde Estados Unidos, ¿no? Cuando acabó la guerra de Vietnam, a muchos les dijeron, eh, ya podéis volver y desde Ibiza la mayoría dijo, pues miren, ya no volvemos. Si Estados Unidos se mete en otra guerra, pues mejor que nos pille aquí. Bueno, esto es una broma porque en realidad no podían volver cuando acabó la guerra porque los que evitaron el reclutamiento habían incurrido en un delito, claro. La mayoría de los jóvenes huyeron a Canadá, que era más fácil porque estaba ahí mismo, ¿no? Bueno, estaba y está, no lo han movido. Y como la gran mayoría eran universitarios con la carrera acabada, Canadá ha reconocido que se benefició mucho de aquella generación que llegó al país muy bien preparada. Porque un desertor si le pillaban, ¿a qué pena se enfrentaba? Me estoy acordando del caso de Jesús Cley, el boxeador, que él fue el objeto, pero no se marchó, se quedó en el país. Exactamente, él se quedó, se quedó con un par porque además utilizó su fama en favor del activismo contra la guerra de Vietnam, ¿no? Si estás en contra de algo, coño, pues actúas, ¿no? Los comentarios de Barr no sirven para nada. La pena si te pillaban huyendo del reclutamiento eran cinco años de cárcel. Por eso los que huyeron no podían volver cuando acabó la guerra, ¿no? Hasta que en 1977, y esto ya fue durante la presidencia de Jimmy Carter, que además lo hizo nada más llegar, nada más llegar al poder, fue de las primeras medidas que tomó, lo que hizo fue conceder un indulto general para que todos pudieran regresar, ¿no? Pero claro, la mitad ya no volvió, porque cinco años después ya habías hecho tu vida en otro lado. 50.000 de ellos se habían rehecho, se habían organizado, trabajaban en Canadá, pues yo pienso que hasta se habrían casado la mayoría, ¿no? Y Mohamed Ali efectivamente no huyó. Este se declaró objetor de conciencia, por supuesto le prohibieron boxear, y dijo, pues os vais a enterar porque voy a dar la turra contra la guerra por todo el país, y yo creo que eso fue peor, ¿no? Y además se hizo un conferenciante buenísimo, del Copón, hablaba, tenía las ideas, era un tío con las ideas muy claras, ¿no? Y encima cuatro años antes del momento del que hablamos, hablamos del 68, bueno, pues en el 64 fue cuando se hizo musulmán, ¿no? Iba dando charlas sobre el Islam y contra la guerra, o sea, a la mayoría la chapa sobre Alá les daba exactamente igual, ¿no? Lo que les gustaba mucho era oír a uno de los deportistas más famosos del mundo, pues ahí, despotricar contra la guerra de Vietnam, ¿no? Hay una frase suya, se recoge en casi todas partes, que además, pues claro, daba mucha caña también, ¿no? Era muy activista con el tema de los derechos civiles, ¿no? Y dijo una frase que era, dice, no tengo nada contra el Vietcong, los del Vietcong eran los comunistas, ¿no? Vietnam del norte. Dice, no tengo nada contra el Vietcong, ¿por qué les iba a disparar? Nunca me han llamado negrata, nunca me han linchado, no me han echado a los perros, más claro lo estaba diciendo, ¿no? O sea, lo que les decía a todos los estadounidenses blanquitos, que si alguien había maltratado a los negros eran precisamente los yanquis, ¿no? Que a él, aquellos tipos vietnamitas de la otra parte del mundo, oye, que no le habían hecho nada, por muy comunistas que fueran, ¿vale? Pero no le habían hecho nada. Por cerrar el círculo nieves, ¿cuántas personas murieron en aquella guerra en Vietnam? Calcular todo eso es prácticamente imposible, ¿no? Solo en soldados de los tres ejércitos, Vietnam del sur, del norte y Estados Unidos, pues un millón doscientos mil hombres, ¿no? Y jóvenes, sobre todo Estados Unidos, jóvenes, ¿no? Civiles, bueno, ni se sabe, heridos cientos y cientos de miles y tocados para siempre millones. En la semana del 11 al 17 de febrero del 68, solo en esa semana, 543 soldados volvieron en bolsas de plástico a Estados Unidos. Fue la de mayores bajas en 20 años de la innecesaria guerra de Vietnam. Un gustazo como siempre, Nieves. Hasta mañana. Un beso. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T10:28:19.022399",
  "duration": 840,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2023_02_07_19.mp3"
}