{
  "episode_id": "20230412_193000",
  "text": "Soy Nieves Concostrina y estás escuchando Acontece que no es poco, un podcast donde no te contamos nada nuevo, pero te lo contamos de otra manera. Aquí te va otro episodio. Hola, Nieves. Buenas tardes. Buenas tardes, Carlas. ¿Cómo estás? Te propongo un juego. Lo propongo a los oyentes, un simulacro de juego. Si nos pusiéramos a hacer lista de las series de televisión más vistas o más exitosas, bueno, esto sería muy complicado porque hay tantas ahora mismo, pero daría para muchos debates porque hay partidarios, pero bueno, podríamos convenir, a ver qué te parece a ti. Podríamos convenir que Juego de Tronos ha sido, en estos últimos años, te guste más o te guste menos, uno de los bombazos. Eso es así, esos son datos, tampoco tal. Lo digo, he cogido lo del Juego de Tronos porque hoy, en este repaso diario de la historia que hacemos contigo, se nos aparece algo que podríamos titular algo así como Juego de Tronos o cosa parecida. ¿Cómo lo titularías tú? Sí, podría ser algo muy parecido. Podría ser también Duelo por un Trono. Duelo por un Trono me gusta. Duelo por un Trono. Eso también podría ser el título de una serie. Pero lo que pasa es que Duelo por un Trono, para decir de lo que vamos a hablar, suena demasiado solemne. Aunque fue un asunto muy grave, pero suena demasiado solemne, aunque fuera grave. Digamos mejor que lo de hoy es la historia de dos aristócratas, un orleanse y un borbón, que se liaron a tiros para evitar que uno de ellos pillara la dirección general de esta empresa llamada España. Y además, esta historia es una prueba más de esa familia desestructurada que son los borbones. Están todos malavenidos, siempre enfrentados, siempre a la greña. Lo que no estaba previsto en aquel duelo es que hubiera un muerto. Lo ideal es que alguno hubiera salido herido, lo que se llamaba duelo a primera sangre. Y ya está, te pegas un radio y se acabó. Y luego, satisfechas las sombrías, cada uno a su casa. Pero la cosa se complicó. Y hoy, 12 de abril de 1870, se celebró el Consejo de Guerra que juzgaba a Antonio de Orleans, duque de Montpensier, cuñado de la exreina de España, la campechana Isabel II, por haber matado de un disparo a su primo, a Enrique de Borbón y Borbón, infante de España, sobrino del mastozo, nieto del rey Carlos IV. Es que estamos hablando de gentuza de alto estándar. Sí, sí, de muy alto estándar. Sí, sí, sí. Bueno, pues aquel Consejo de Guerra juzgaba dos cosas. Primero, el duelo en sí, que estaba prohibido y era pecado. El que moría en duelo, además, lo excomulgaban, ¿no? Y segundo, se juzgaba el asesinato. Pero bueno, ¿qué dirá nuestra querida audiencia qué pasó? ¿Qué va a pasar? Pues nada, nada. Se concluyó que la muerte fue accidental. Mala suerte, se debió poner en el camino de la bala, ¿no? Esto es España, la justicia es la que es. Había aristócratas implicados, ¿no? Ya lo dijo el jefazo de los jueces, Carlos Lesmes, ¿no? Ese señor con el sillón presidencial pegado al trasero con superglú, ¿no? Está enviciado con el cargo. Cinco años en funciones ya. Empezó con un rey y ya hay otro. Sí, ¿verdad? Sí. Nos va a enterrar a todos, ¿no? Y él va a seguir ahí de presidente. La ley, dijo el honorable Lesmes, está pensada para el robagallinas, no para el gran defraudador. Y la ley tampoco está pensada para los borbones ni para los orleans. A ver, que esto tiene tela de la buena, ¿eh? ¿Cómo se llegó a ese duelo entre los dos parientes? Algo tendría que pasar entre ellos, ¿no? Es que, a ver, no se aguantaban. Y no se aguantaban desde niños. No, ya, ya, pero no se aguantaban desde niños. Eran típicos primos que se odiaban, ¿no? Vamos a situar primero la época y a los personajes, ¿no? Estamos en el Madrid de 1870. Hacía año y medio que doña Reina Isabel II había salido expulsada de España con toda su prole. Antonio de Orleans, casado con la hermana de la reina, fue uno de los que conspiró para apear a su cuñado Isabel II del trono. Sí, esto lo hemos hablado muchas veces. No hace falta indicar, por tanto, que se odiaban los cuñados, la reina y su cuñado, ¿no? No se hablaban porque la exreina sabía que su cuñado conspiró para echarla de España, ¿no? Para quien no esté situado, este hombre era padre de la Moñas, de María de las Mercedes, la que acabó siendo un rato después reina de España, cuando se casó con su primo Alfonso XII, ¿no? Ya sé que esto parece muy lioso, pero cuesta seguirlo a veces, ¿eh? Sí, pero yo te aseguro que aunque parezca que nos liamos, tú luego lo pones sobre el papel y te sale todo. Y bueno, precisamente porque los cuñados y padres de los novios se odiaban, la reina no fue luego a la boda de su hijo, Isabel II no fue a la boda de Alfonso XII. Yo no voy por no ver a ese sinvergüenza, ¿no? O sea, en el fondo los borbones son muy divertidos por la cantidad de trapos sucios que esconden, ¿no? La cuestión es que con la reina expulsada estamos en ese momento en el que España busca un rey, el único rey democrático que hemos tenido porque su elección se votó en las cortes entre varios candidatos, y uno de los candidatos a ser rey fue el cuñado de la reina, Antonio d'Orléans. Este es uno de los duelistas. Situemos ahora al otro prota de esta historia, Enrique de Borbón y Borbón, también cuñado de la reina, porque era hermano del rey, Francisco, el gay. A ver, a ver, un momentito, un momentito, para intentar aclararnos. Los dos duelistas eran primos entre sí, ¿no? Esto es así, eran primos, y a la vez los dos eran cuñados de Isabel II. Con un cuñado has dicho que no se hablaba, ¿y con el otro? A ver, con el otro sí, con Enrique se hablaba, pero como cascó en el duelo pues también dejó de hablarse. Evidentemente no. Vamos a por qué se produce el duelo en la carrera por ser elegido rey a la que se apunta Antonio d'Orléans. Había varios requisitos, y uno de ellos es que no fuera Borbón. El que se presentara no podía ser Borbón. Los Borbones la pifian siempre. Recordemos, hombre, al general Prín, a tu paisano catalán, al presidente del gobierno, gritando aquello, decía, los Borbones jamás, jamás, jamás, ¿no? Bueno, pues cuando Enrique de Borbón se entera de que su primo Antonio d'Orléans se postula para rey de España, un tipo que había conspirado para echar a la reina, dice, ah no, de eso nada, y empieza a haber un cruce de artículos y de panfletos poniéndose a parir los dos. Enrique de Borbón, duque de Sevilla y grande de España, y maestro masón, que era un maestro masón de la logia francesa, Enrique IV, pues claro, no podía aspirar a ser elegido rey porque era un Borbón, pero iba a hacer lo imposible para que su primo Antonio d'Orléans tampoco lo fuera. El tono de los artículos que se fueron cruzando y los panfletos que se distribuían fueron a más, a más y a más, y la cosa se calentó muchísimo. Cada vez se decían peores cosas. Enrique de Borbón llamaba a su primo Antonio, lo llamaba truán, calumniador, enemigo político, traidor, corrupto, de todo. Pero era verdad, era todo eso y más. Pero lo que más le molestó al duque de Montpensier es que su primo lo llamara hinchado pastelero francés. Eso lo rebajó de mucho. Le molestaba esto más que lo de corrupto. Ahí Antonio d'Orléans se disparó y retó en duelo a Enrique de Borbón. Se eligieron padrinos y empezaron las visitas a los dos duelistas para ajustar las condiciones. El duelo se fijó para el 12 de marzo de 1870 y allá que se fueron por la mañanita temprano los dos primos a la dehesa de los Carabancheles, a lo que ahora es el barrio de Carabancheles, cuando todo aquello era campo y ahora es todo ladrillo. Vamos a morir, vamos a morir, vamos a morir, vamos rumbo al cementerio. Está bien esta música para acompañar un duelo. Que, por cierto, ¿cómo fue el duelo? O sea, ¿hubo muchos disparos, hubo pocos? ¿Lo mató a la primera? No, lo mató a la tercera. Me voy a rectificar a mí misma que Carlos Leme ya no es presidente del Consejo. Es verdad, por hecho que todo el mundo lo sabía ya. Sí, pero bueno, yo como me disparo enseguida, pero bueno, y como doy con el superglú pegado todavía, pero vamos, como voy a acabar en la unidad de vigilancia, quede dicho Rafael Mozos. En fin, te decía que lo mató a la tercera, lo mató a la tercera. Y, por cierto, si alguien quiere ver las pistolas que usó Enrique de Borbón y Borbón, están en el Museo del Ejército de Toledo. Lo primero que se hizo en este duelo era el pari-peque, se hacía siempre intentar convencer a los duelistas de que lo dejaran. Eso siempre se intentaba, ¿no? Pero los duelistas eran muy machotes y muy orgullosos y dijeron que no, que aquí sobraba un cuñado de la reina y era el momento de que uno de ellos desapareciera del mapa. Así que se establecieron los nueve metros de distancia y se dio la orden del primer disparo. Disparo y nada, nada, no pasó nada. Cargaron pistolas, volvieron a disparar, otro pum del infante Enrique y nada. Pero Antonio hace pum y la balada en la pistola del Borbón rebota y le rompe la levita a la altura de la clavícula. Y dice todo el conclave caballeroso que había ahí, pues lo mismo lo podríamos dejar aquí, pero no, ellos mismos se responden, dicen no, no puede ser, las normas son las normas y las normas dicen que tiene que haber al menos una heridita, por pequeña que sea, y aquí sólo se ha roto una levita, así que no, hay que continuar. Y al tercer disparo Enrique de Borbón falló y Antonio de Orleans hizo pleno en toda la cabeza, en toda la cocorota, pum, le voló la cabeza. Caputa el duque de Sevilla y grande de España, un cuñao menos. Y cuando el otro cuñao se percata de que su oponente está frito dice vale, acabo de pifiarla yo también, hosti tú, que lo he matado. Se estaba cumpliendo la previsión que hizo el día antes del duelo Enrique de Borbón, que dijo si yo lo mato Antonio no será rey de España y si él me mata a mí tampoco será rey, luego muero contento. O sea, él iba a ganar viviese o muriese, que se creía él, en caso de que viviese no, pero así fue, a Antonio de Orleans se le acabaron sus apoyos al trono. Enrique de Borbón murió, pero murió matando, podríamos decir. Sí, sí, sí, fue literal, fue literal, murió matando y además de esto se enteró todo Dios, menos la plebe que en estas cosas siempre está por uvas y sólo saben aplaudir a esta morraya aristocrática, al resto los políticos, nobleza, casas reales europeas, intelectuales, militares, toda la fauna eclesiástica, todos se enteraron del, todos supieron del duelo, pero todo el mundo trató el asunto con absoluta discreción, todo el mundo, porque esto era una cosa como entre ellos. Como Antonio de Orleans además era militar, capitán general, nombrado por su cuñada Isabel II precisamente, pues todo esto no fue sometido a un juicio civil, fue sometido a juicio militar, a un consejo de guerra, que por supuesto iba a quedar en una tontería de condena, porque por mucho que estuvieran prohibidos los duelos y condenados por la iglesia, esta gente se libraba de todo. Se le condenó a un mes de destierro de Madrid, a un mes, un mes de destierro de Madrid, o sea que se podía ir a su casoplón de Sevilla, a su espectacular palacio de San Telmo, que por cierto es la sede de la Junta de Andalucía, donde vivía esta gente, y que en realidad era su residencia habitual, o sea que era un destierro de chiste. Y también fue condenado a pagar una indemnización importante a la familia del muerto, indemnización que fue convenientemente rechazada por el hijo. Oye Nieves, todo esto que has contado, además de acabar con la carrera hacia el trono de Antonio de Orleans, imagino que también arruinaría, si quedaba algo, lo de las relaciones dentro de la familia real, ¿no? Ya sabes lo que es tradición en Los Borbones, que todo lo que sea susceptible de empeorar, empeorará. Todo puede ir a peor siempre. Pero sí, se instaló aún más odio, ¿no? Pero hay más hipocresías aún. A Enrique de Borbón le hubiera correspondido ser enterrado, o al menos ser trasladado después, como han hecho con los demás, al Panteón de Infantes del Escorial, eso le tocaba, ¿no? Pero no se hizo. Lo enterraron en un nicho de la Sacramental de San Isidro y ahí sigue, ahí sigue en un nicho muy humilde con Enrique de Borbón, ¿no? Enfrente, la Sacramental de San Isidro en Madrid está enfrente de donde estaba el antiguo estadio Vicente Calderón, ¿no? Y bueno, como era masón, la parafernalia masona en su entierro fue la leche. Cuando la iglesia había declarado herejes y excomulgado a todos los masones porque les estaba quitando negocio a Roma, ¿no? Pero bueno, también en este caso se miró hacia otro lado. Es que el muerto era duque, era Borbón y nada, fue al hoyo. Antonio de Orleans no fue al bollo porque se le acababa de fastidiar el acceso al trono de España. Por segunda vez, además. Pero bueno, ya caerá esta historia otra vez. Qué gustazo cada tarde escucharte, Nieves. Mañana más, ¿eh? Muchas gracias. Un beso muy grande. Hasta mañana. Cadena SER. La radio.",
  "language": "es",
  "created_at": "2025-07-06T10:29:01.206332",
  "duration": 897,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2023_04_12_19.mp3"
}