{
  "episode_id": "20231113_192000",
  "text": "En la ventana, Acontece, que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Ha llegado casualmente a mis manos un libro de inminente publicación que lleva por título precisamente Acontece, que no es poco, sorpresa, sorpresa, Nieves, buenas tardes. Hola, buenas tardes. ¿Pero tú de dónde sacas tiempo para hacer libros? No lo sé, pues lo pego al ordenador, pero bueno, eso es lo que contamos y es divertido, Sarna con gusto no pica, Sarna con gusto no pica. Bueno, le he dado una ojeada y claro, aparecen episodios que hemos comentado aquí en la ventana de tanta actualidad, el mito fundacional de Israel, por ejemplo, así como cosa muy recientita y fíjate que dijimos el otro día que no se pueden seguir las crónicas del Acontece como una serie de televisión, pero en el libro, puestos uno tras otro y ordenados en fin, con un cierto criterio por capítulos, te da una visión panorámica de cosas que nos interesan y que muchas veces no nos han contado, que me parece un trabajo maravilloso. Está mal que lo diga yo, porque parezco parte interesada, pero es lo que pienso y lo que quiero compartir con los oyentes. Muchas gracias, Carlos. ¿Cuándo se presenta el libro? El 22 de noviembre, el 22 de noviembre se hará la venta. ¿Miercoles? Sí, el miércoles 22 de noviembre. ¿La próxima semana? La próxima semana, sí. Ahí haremos un primer acercamiento en la librería Gaztambide de Madrid, luego haremos otra primera dos de diciembre en la Méndez. Menos mal, porque el 22 de diciembre se entregan las ondas y estamos haciendo el programa en Barcelona. Lo sé, como es vuestra obligación. Claro. Pero habrá más. Sí, habrá más. Qué bien. El 4 de diciembre y todas las veces que haga falta pues hablar de ello. 4 de diciembre, lunes. Exactamente. 4 de diciembre, lunes. Muy bien. Siempre seguida relación. Muy bien. Oye, pues felicidades por la parte que te toca y muchísimas gracias por todo, Nieves. Gracias a ti. Gracias siempre a ti. Vamos al lío. Va. Que estaba haciendo yo memoria, ahora que hablamos del libro, yo no recuerdo muchas incursiones de estas Acontece que no es poco que han enfocado hacia la música. Muchas no recuerdo. Claro, eso depende, entre otras cosas, del contexto en el que la música sea protagonista. Bueno, pues resulta que tal día como hoy, un 13 de noviembre de 1961, la música entró en la Casa Blanca. Pero no una música ni un músico cualquiera, no, no. Hoy se cumplen 62 años del histórico concierto de Pau Casals. Así es, así es. Fíjate que este año hemos hablado del asesinato hace 50 años del escritor Pablo Neruda. El otro día recordasteis hace 50 años también la muerte del pintor y escultor Pablo Picasso cuando estuvisteis en su casa muy cerca de Málaga. Y nos falta, nos faltaba el tercero de los Pablos que también murió aquel 1973, el violonchelista Pau Casals, como no. Y como cantaba Alberto Cortés, nos quedamos aquel año sin Pablos en el mundo y lo bello sin ellos moribundo, una letra preciosa. Es como si en aquel 1973 se hubieran puesto de acuerdo cuatro de las bellas artes para acabar con tres de sus máximos representantes. Pau Casals murió con 96 tacos en su exilio en San Juan de Puerto Rico. Dicen que era el mejor violonchelista del mundo y uno de los más grandes músicos del siglo XX y seguro que era así. Pero también fue un hombre íntegro, comprometido, demócrata, activista, como él decía, catalanista, pero no separatista. Sí, son dos cosas distintas. Exactamente, sí. Como el pasado 22 de octubre, no recordamos porque no encajó el cincuentenario de su muerte, pues la excusa la tenemos hoy para contar por qué fue tan importante y tuvo alcance mundial el concierto que Pau Casals dio en la Casa Blanca ante el presidente Kennedy el 13 de noviembre de 1961. Cuando el presidente de Estados Unidos te invita a tocar en la Casa Blanca, eso era la leche. Pero bueno, son muchos presidentes los que han invitado a mucha gente, no tiene nada de extraordinario y además a los invitados, a los que invitan, no hay que rogar para que vayan. Pero la recepción a Pau Casals fue muy especial y tuvo especial trascendencia. Costó mucho convencerlo para que actuara y detrás hubo una laboriosa labor diplomática, valga la rebuznancia. Por eso la de Pau Casals se cuenta entre las recepciones más importantes de la historia de la Casa Blanca, porque este hombre fue lo más en todo. ¿Es verdad que Pau Casals ha trascendido la música? Dicen que era insuperable como violonchelista, pero ¿el respeto que se le tenía como ser humano y como demócrata también era insuperable? Bueno, por acá de entonces en todas partes, menos en España, claro, eso hay que recordarlo. Evidentemente, aquí todos los reconocimientos que hubo a él fueron póstumos. Pau Casals, un tipo famoso en el mundo entero, invitado para hablar ante la Asamblea de Naciones Unidas, medalla de la paz de la ONU, propuesto para el Premio Nobel de la Paz, un tipo reclamado en multitud de países, fundador de la Asociación Obrera de Conciertos para Acercar la Música a los Trabajadores, pero, después de todo esto, silenciado en España. Que raro. Decía Julio Anguita que la guerra que provocó el dictador Franco la ganaron los curas y la perdieron los maestros. Mira la película de la que hablamos el otro día, el maestro que prometió al mar. Mira si la perdieron. Claro, está claro, esa frase está para inscribirla en Letras de Oro. Y es cierto que la cultura y la educación en libertad son las primeras que caen en cuanto la derecha entra a gobernar. Tenemos pruebas a diario. Da igual, que sea 1939 o 2023. Tal y como yo lo veo, y lo que voy a hacer ahora es una clasificación muy personal, frente a la dictadura de derechas de Franco hubo cinco posiciones distintas de los intelectuales y gentes destacables en la cultura. Los hubo, lo hemos contado muchas veces, como Miguel de Unamuno, activista, no se callaba y lo asesinaron. Los hubo como Pío Baroja, que contamos el otro día, rechazó siempre el fascismo, pero bueno, políticamente no era activo, por eso pudo continuar aquí, manteniendo sus convicciones hasta en su muerte. Los hubo como Manuel de Falla, un señor muy de derechas que se avergonzaba de ser español, como Pablo Motos, y optó por irse de España. Eso no lo ha hecho Pablo Motos. Por mucho que Franco le ofreciera a Falla el oro y el moro para que no se fuera, pero habían asesinado a su amigo García Lorca, se fue, y Falla no, que hizo nunca más volver. Los hubo también como Antonio Machado, que se fue a última hora porque sabía que lo iban a matar. O como Miguel Hernández, que se quedó y lo dejaron morir. Y los hubo como Pau Casals, que se fue y que no abandonó su activismo antifascista en ningún momento de su vida. Pues ya antes os lo has dicho de pasada, Nieves, pero ¿por qué fue tan difícil convencer a Pau Casals y que tocara en la Casa Blanca? ¿Qué pasaba? Una decisión propia de Casals. En protesta por la dictadura de Franco y decepcionado por la falta de apoyo internacional para derrocar al régimen franquista, en 1946 Casals decidió que no volvería a tocar más en público y que no aceptaría ninguna invitación para hacerlo mientras no se restableciera en España la democracia. En 1959 la revista Time le hizo una entrevista en la que explicaba por qué había tomado esa decisión de no volver a tocar en público. Pero claro, el dictador Franco, ese líder de la derecha por el que gritan sus chicos todos estos días, a la vez que su principal seguidor, Esperanza Aguirre, corta calles, absolutamente desquiciada y tal, ese mismo Franco ordenó la retirada de la revista Time de todos los kioscos de España porque llevaba la entrevista con Pau Casals. En 1945 Casals confiaba en la promesa que hizo Churchill, que era eliminar el fascismo allá donde se encontrara. Casals no sabía en aquel momento que el gobierno británico había estado sobornando a generales franquistas y jugando con dos barajas. El músico creía que iban de verdad a restablecer la democracia en España y cuando vio la hipocresía de los británicos prometió no volver a tocar en el Reino Unido, como también se negó a tocar en 1933 en la Alemania de Hitler y como también se negó a tocar en la Unión Soviética de Stalin. Todo esto es lo que contaba en la revista Time. Ningún país con dictadura o defensor de una dictadura merecía su respeto, ni su música, con la que él siempre intentaba llevar un mensaje de paz. Aquel mismo año, en 1945, las universidades de Oxford y Cambridge lo distinguieron como doctor honoris causa y Casals les dijo que no, muchas gracias. Que, dada la permisividad del Reino Unido con la dictadura en España, no lo aceptaba. Por dentro pensaba que se metieran sus distinciones por donde le escupieran. Oye, si lo tenía tan claro, ¿por qué rompió su promesa y acabó aceptando tocar ante Kennedy en la Casa Blanca? Casals veía en Kennedy a un tipo demócrata, muy interesado en la cultura, defensor de las artes, le caía bien. Pero con todo y con eso, cuando recibió la invitación se lo pensó mucho y hubo presiones para que no aceptara, porque Estados Unidos había sido tan traidor con España como lo fueron Reino Unido y Francia, vilipendiando a Franco por un lado, pero mirando para otro porque interesaba colocar las bases americanas. Lo decidió aceptar porque calibró que el impacto que iba a tener aquel recital privado iba a ser beneficioso para su activismo. Calculó muy bien lo que al final ocurrió, que aquel concierto, que en realidad era privado, iba a tener repercusión internacional, iba a molestar mucho a la derecha española, como así fue. Lo que Pau Casals dijo en 1946 fue, no voy a tocar en público hasta que mi patria sea libre. Si vienen a verme, quizás toque por quien me visite, pero no aceptaré contratos. Y eso lo mantuvo. Esto cayó en el mundo como un jarro de agua fría, porque era muy reclamado en todas partes, pero también lo elevó mucho como persona y demostró su compromiso demócrata y la integridad de sus convicciones. Diez años después del concierto en la Casa Blanca, Pau Casals recibió en Naciones Unidas la medalla de la paz de manos del secretario general. Allí fue durante su discurso donde dijo, soy catalán. Cataluña tuvo su primer parlamento democrático mucho antes que Inglaterra, porque todavía llevaba clavada la traición de Churchill a la democracia española. Después de eso, por supuesto, interpretó el can del Socels. Era su himno y que no estaba en el programa, pero que finalmente lo tocó en la Casa Blanca. Uf, es que ponen los pelos de punta. No estaba en el programa. Al final del concierto, en mitad de una ovación impresionante de los 155 invitados, Pau Casals se levantó, se acercó al presidente Kennedy y le dijo al oído que quería interpretar el canto. Le dijo que era una música catalana que significaba la añoranza de su país y la esperanza de verlo libre de la dictadura. ¿Y por qué sabemos esto si se lo dijo al oído? Pues porque esto lo contó la viuda de Casals en una entrevista cuando el Kennedy Center de Washington decidió rememorar 50 años después, en 2011, el histórico concierto de la Casa Blanca. Hasta ahí fue importante. Pero el lugar donde Pau Casals interpretó su canto de los pájaros con más sentimiento que en ningún otro lugar, y de eso estoy segura, fue sin espectadores y en la soledad de un cementerio, frente a la tumba de Antonio Machado. Cuando a Machado hubo que sacarlo en el 58 de la sepultura que le había prestado una familia en el cementerio de Colliot, en el sur de Francia, muchos quisieron contribuir a hacerle una nueva tumba allí mismo. El ayuntamiento regaló el terreno y un grupo de estudiantes de español de la Universidad de la Sorbona, junto a Albert Camus, André Malgaux y Pau Casals, pusieron dinero para hacerle la sepultura de la que aún disfruta. Días después del segundo entierro del escritor, Pau Casals agarró su chelo, se plantó delante de Machado e interpretó, solo para él, el can del Socells, porque consideraba a Machado un modelo de fidelidad democrática y un maestro del pensamiento. Y otra cosa, para los oyentes, si pasan por el Vendrell, por Tarragona, acérquense al cementerio y saluden al gran Pau Casals, hace 50 años que murió. Volvió a casa después de que se muriera Francisco Franco, el líder de la derecha y el azote de la cultura. Una buena carga de emoción para comenzar la semana. Un beso muy grande, Nieves. Otro para ti, Carlos. Muchas gracias. Mañana más, ¿eh? Venga.  Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T11:11:44.253884",
  "duration": 947,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2023_11_13_19.mp3"
}