{
  "episode_id": "20230112_192000",
  "text": "En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves con Costrina. Cadena Ser. Hola, Nieves. Buenas tardes. Buenas tardes, Carles. ¿Cómo estás? Bien. Mira, estos días ya sabes, hoy sobre todo, pero llevamos días con todo el lío de los delitos de sedición, de malversación, del juez Larena, Puigdemont. Bueno, sí. Hoy en nuestro paseo diario por la historia, que damos cada tarde contigo, tenemos la enésima confirmación de que los líos territoriales en España no arrancan con el proceso. No. Vienen de muy atrás. Y en alguno de sus episodios, nos traen a la memoria episodios como el 23-F, por ejemplo, Bueno, eso hace más de 40 años. Pero resulta que él no fue el primero en hacer lo que hizo. ¿Y dónde lo hizo? Hay precedentes. Uno, concretamente, y de ese hablamos hoy. Sí, la historia sí es que somos cíclicos en todo. Lo que pasa es que cada vez que hablamos de golpe de Estado, de Guardia Civil, de Congreso de los Diputados, puf, inmediatamente ahí todo el mundo se sitúa en el 23-F. Muchos no se acordarán ya ni del año, pero el día, claro, el 23-F no se le olvida a nadie. Pero aquella no fue la primera vez que la Guardia Civil entró a dar un golpe de Estado al Congreso de los Diputados ordenando la disolución de las cortes como solo ellos saben hacerlo. A tiros, por la fuerza. Bueno, Tejero solo copió lo que ya había hecho otro golpista ciento y pico años antes. Fue el 3 de enero de 1874. Mira, sí, algunos cumplen años. Exacto, efectivamente. En Querétaro, por ejemplo. Bueno, pues el 3 de enero, aquel día de 1874, el general Manuel Pavía entró con los guardias civiles al Congreso y fulminó de un plumazo el régimen parlamentario y las pretensiones de conseguir una república federal. A veces se dice que el general Pavía dio un golpe de Estado para acabar con la república, pero no es así. El golpe fue para que no hubiera una república federal. En realidad, aunque aquello fue un golpe en toda regla, era tal el frenopático de la política española que solo fue un episodio más en todo. De hecho, fue un periodo en el que los que más esfuerzos hicieron por acabar con la Primera República, ahí estuvieron los republicanos, como siempre. Los monárquicos estaban mirando pasmados y entretenidísimos a ver cómo se pegaban entre ellos. Porque el tal general Pavía, que dio el golpe de Estado contra la república, era republicano. Lo más grande es que él era republicano. Todo esto era muy loco. Aquel 1874 fue un año movidito porque empezó con el golpe de Estado del general Pavía el 3 de enero y terminó con otro golpe de Estado de otro general, pero este ya monárquico, que era Martínez Campos, el 29 de diciembre. ¡Mare mía, mare mía, qué año! ¡Ti-ri-ti-tran-tran-tran-trero! ¡Ay, ti-ri-ti-tran! ¡Ti-ri-ti-tan-ti-tan-ti-tan-ti-tan! ¡Ti-ri-ti-tan-tran-tran-tran! ¡Ti-ri-ti-tran-tran-trero! ¡Ay, ti-ri-ti-tran! Has dicho lo del frenopático, que era la política española de aquel momento, y es verdad, con el panorama que teníamos en aquel momento, el golpe de Pavía fue un poco el tiro de Gracia. Ya no a la República Federal, que es a lo que él se oponía, sino a la República en general. Efectivamente, que era tan el follón, porque además la República llevaba herida de muerte desde que nació. Nació mal. ¿Habéis votado mal? Bueno, pues esta nació mal. Nació a trompicones, la pobre. Cambiar la forma de gobierno de un país de monarquía república, si no se hace tranquilamente mediante referéndum, no sale bien. Si haces una revolución como los franceses, se acaba poniendo todo perdido de sangre y no es plano. Si lo haces como lo hizo España en las dos ocasiones que ha tenido, son todo tropezones, porque la servidumbre política del rey siempre conspira para no perder privilegios. O te encuentras con los propios republicanos aguantados. Eso también. Sí, es que es tremendo. Hay que hacerlo de forma reposada, con referéndum, para dar tiempo al rey y a toda la familia que vayan haciendo las maletas tranquilamente, como hicieron Italia y Grecia. Mira, ahora que acaba de morir Constantino, ¿no? Pero como nuestra primera república surgió de forma rara, tras una dimisión de un rey progresista y demócrata, el Savoia, con todo el país hasta las narices de los borbones, que eran los antidemócratas de toda la vida, bueno, pues todo mal, ¿no? La frase que dijo en las cortes el diputado Emilio Castelar, tras la dimisión del rey Amadeo, deja claro cómo nació la primera república. Lo definió muy bien porque dijo él, señores, con Fernando VII murió la monarquía tradicional. Con la fuga de Isabel II murió la monarquía parlamentaria. Con la renuncia de don Amadeo de Savoia murió la monarquía democrática. Nadie ha acabado con ella, con la monarquía. Ha muerto por sí misma. Nadie trae la república. La traen todas las circunstancias, ¿no? Bueno, que como frase está estupenda, pero cada vez que la república ha llegado a este país, por las circunstancias, pues llega mal y se va peor, ¿no? En los dos casos, con golpes de Estado. Hemos hablado varias veces de episodios sueltos de lo ocurrido durante el año y pico que duró la primera república, la dimisión del tercer presidente, Salmerón. Hemos hablado también de la espantad del primero, ¿acuerdas de esta? Sí, sí, la frase, la frase, por favor. El que se levantó del consejo de ministros y dijo eso de, señores, estoy hasta los cojones de todos nosotros, y se piró, ¿no? Hemos hablado también de la proclamación del segundo presidente. Oye, pero al final, ¿cuántos fueron los presidentes de la primera república? ¿Cuatro o cinco? Fueron cinco. Sí, pero lo que pasa es que el quinto también fue raro, porque es el que vino después de este golpe de Estado de pavía del que hablamos, ¿no? Vamos a contar lo que pasó aquel 3 de enero, porque además hay otra coincidencia con el 23F. Tejero asaltó el hemiciclo cuando se estaba votando la investidura del que iba a ser el presidente Calvo Sotelo, ¿no? Bueno, pues pavía lo asaltó con sus guardias civiles cuando se estaba votando al quinto presidente de la primera república, ¿no? Emilio Castelar, que era el cuarto, había sido el cuarto hasta ese mismo día, era republicano unitario, era republicano centralista, y dimitió aquel mismo día porque es que no hacían más que reprobarle todo lo que hacía. Hacía una cosa mal, hacía otra cosa mal, pero es que este hombre tuvo que lidiar con las guerras carlistas y los plastar del dios patria y rey, con la guerra de Cuba, con los del cantón de Cartagena, que se declararon independientes y estaban dando más guerra que los carlistas y los cubanos juntos, ¿no? Así que Emilio Castelar dijo durante aquella misma sesión, que fue una sesión maratoniana que empezó el 2 de enero, ya se hartó y dijo, mira, pues hacedlo tú, hacedlo vosotros, hacedlo tú, me voy, que pase el siguiente, ¿no? Y fue cuando dimitió. Era imposible hacer república con esos republicanos. En la misma sesión salió, tras la dimisión de Castelar, salió el candidato a nuevo presidente de la república y ese tipo iba a ser Eduardo Palanca, que era un republicano federalista. Y fuera del congreso, estaba ya el general Pavía con sus chicos guardias civiles como en la acera de enfrente, esperando a ver qué salía de todo el follón de sesión que había liado. Vamos a ver qué pasa, ¿no? Y cuando dimite el unionista Castelar y se presenta como candidato el federalista Palanca, Pavío dice a sus chicos de la guardia civil, venga, para adentro y llevadle esta notita al presidente de la cámara, al Marichel Batet de entonces, ¿no? Que era Salmerón. Ese momento era las 7 de la mañana del 3 de enero. O sea, para entenderlo, ¿a Pavía no le gustaba el candidato en concreto o no le gustaba lo que representaba? A Pavía no le gustaban los republicanos federalistas en general, no le gustaban, ¿no? Él era republicano pero era centralista. Pero es que encima, que aquí viene lo que había en el fondo de la historia, el candidato Eduardo Palanca, cuando Málaga se declaró cantón independiente unos meses antes, que la montaron gordísima los malagueños independentistas, ¿no? Bueno, pues Palanca estaba en el ajo del cantón de Málaga y cuando el gobierno de la república envió al ejército a Andalucía para decirles a los independentistas de los cantones de Granada, de Cádiz y de Málaga que se estuvieran quietecitos, que no podían ser independientes, el que iba al mando de ese ejército era el general Pavía. O sea, quizás mucha gente encuentre paralelismos con sucesos recientes. ¿Alguno hay? ¿Alguno se ve? Claro, ahí está, independentismo, cantones, Cataluña, república, el ejército con Pavía, la policía con el barquito de Piolín en Barcelona. Habría que echar una ojeada a la historia y ver que en Cartagena, en Málaga, en Granada, en Antequera, los independentistas andaluces y murcianos la liaron pero que muy parda y a tiros. Que es que en Cataluña quemaron contenedores pero en Málaga levantaron barricadas. El caso es que Nicolás Salmerón lee la notita que le pasan dos guardias civiles en la que se le ordenaba, y abro comillas, desalojar el local en un término perentorio o de lo contrario se ocuparía a viva fuerza. Cierro comillas. Para ser golpista no hace falta perder las formas. También puede ser un cursi como un repollo con lazo. Los señores diputados se indignaron cuando Salmerón leyó la nota. Se indignaron todos y hasta olvidaron sus diferencias de sólo unos minutos antes. Y hubo hasta quien propuso que todos aguardaran la muerte sentados en sus escaños. Algunos diputados se liaron a puñetazos con la guardia civil en los pasillos pero bueno entonces la guardia civil pegaron unos tiros al techo justo en la galería que hay antes de la entrada al hemiciclo y bueno en ese momento ya sus señorías trepaban por los escaños como gatos. A las siete y media de la mañana, sólo media hora después, quedó disuelta la Asamblea Republicana y a tomar vientos el sistema parlamentario. Ya pero por completar la crónica de este de este episodio, Nieves, o sea el objetivo del golpe de estado de este, de Pavia, cuál era exactamente? Si no era acabar con la república, ¿no? Claro pues lo explicó el mismo Pavia, fíjate, en los telegramas urgentes que envió aquel mismo día los jefes militares y civiles de las distintas provincias anunciando su acción y en esos telegramas decía al final, en nombre de la salvación del ejército, de la libertad y de la patria, he ocupado el congreso convocando a los representantes de todos los partidos exceptuando los cantonales y los carlistas, claro, para que formen un gobierno nacional. Pavia había dejado fuera a los republicanos intransigentes, que esos eran los cantonalistas, que no querían una república, querían un montón de repúblicas cada una a su bola y como si no conocieran a la de al lado, ¿no? Y por supuesto tampoco convoca a los carlistas desquiciados, que aunque no tenían representación en estas últimas cortes, sí estuvieron integrados anteriormente en el sistema parlamentario con el con el partido, que no te pierdas el nombre, Comunión Tradicionalista Católico-Monárquica. El TTCM. Comunión Tradicionalista Católico-Monárquica, está bien. Bueno, al menos no engaña. Sí, sí, sí, estos se presentaban a elecciones en cortes, pues como los del partido nazi que tenemos ahora, no porque sean demócratas, sino porque la democracia hay que reventarla desde dentro, sentados en los escaños, ¿no? Bueno, pues eso eran los carlistas y los de Vox, como perro antidemócrata con distinto collar, ¿no? Y nada, de esa convocatoria a formar nuevo gobierno, nuevo gobierno republicano, el unionista que él quería sale como presidente el quinto, el quinto de la república. Ese es el quinto, vale. Claro, el general Serrano, el famoso general Serrano, que antes de ser una calle fue un señor. Sí, pues el de la calle Serrano era el general Francisco Serrano, ¿no? Y que por cierto fue, también muy loco, el amante favorito de la reina Isabel II. A él lo llamaba mi general bonito. Bueno, pues Serrano duró como presidente de la república un año, hasta el siguiente golpe de estado. Pero bueno, es que ya, esta es otra historia. Pues nada, Nieves, te dejamos con el último golpe de estado y pendientes de que nos cuentes la historia del siguiente. Venga. Ya verás tú cuando lo haces. Y cerramos hoy la ventana, igual que ayer, porque hoy, igual que ayer, tenemos fútbol, tenemos carrusel en 20 minutos, porque hoy se juega la segunda semifinal de la Supercopa de España, ¿dónde? En Honorabio Saúl. En Honorabio Saúl, qué bonito. Nieves, hasta el lunes, un beso muy grande. Un beso grande, gracias. Cuídate. Adiós, adiós. ¡Oooh! ¡Crazy for you! Lately with this state I'm in I can't help myself but spend hours, shit, come over Send me spinning closer to you My oh my, how my blood boils The sweetest for you Strips me down fair And gets me into my favorite mood I keep on trying, fighting these feelings away But the more I do, the crazier I turn into Pacing floors and opening doors Hoping you'll walk through and save me, boy Because I'm too Crazy for you Crazy For you Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T10:24:25.644808",
  "duration": 1016,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2023_01_12_19.mp3"
}