{
  "episode_id": "20230613_194950",
  "text": "Esto es Acontece que no es poco y yo soy Nieves con costrina, la que te lo cuenta en cuanto te descuides. Cada fecha esconde grandes historias minúsculas o no, a veces guarda pequeñas historias con mayúscula. Aquí te dejo escuchando una. Cada día tiene su afán y cada semana en este recorrido por la historia que nos propone Nieves tiene también su línea de relato y si ayer ya estrenamos la serie Maximiliano y Carlota, emperadores de México, pues hoy, Nieves buenas tardes, no te rías, hoy casi que podríamos seguir, ¿no? Sí, me encanta la presentación. Claro, ¿no? Que verdad, hombre. Sí, sí. Este es un formato por capítulos, claro que sí. Sí, hay veces que lo pide, lo pide el tema, a mí la verdad es que me lo pide según pienso en el libro. Ayer nos quedamos ahí pendientes, ¿no? Sí, y sobre todo... Los dos pobres que les dejaron tirados todo el mundo. Sí, sí, sí, y además conocer a estos personajes, conocer un poquito quiénes eran y, hombre, he pensado que para qué demorar más el conocer en un plano más personal a la pareja de Maximiliano y Carlota, emperadores de México. Primero porque, bueno, pues ya tenemos fresca la historia de ayer, cuando contamos que pintaban estos dos pijos centroeuropeos metiéndose a emperadores en el polvorín mexicano, que no se le ocurre a nadie. Segundo, porque la semana que viene, ya lo dijimos también, lo vamos a fusilar a él, el 19 de junio. Sí, el 19 dijiste, sí, sí. Y ya mejor lo fusileamos conociéndolo un poco mejor, no fusilar a un desconocido está feo. Y tercero, porque como muchos oyentes nos dicen constantemente que juntan los podcasts de la semana para escucharlos del tirón en el fin de en el coche o en el gimnasio, cuando salen a correr o a caminar, pues lo vamos a poner fácil. Lo de hoy sigue a lo de ayer, así va seguidito. Y empiezo con algo que escribió el hermano de la princesa Carlota de Bélgica el día que a la muchacha la casaron en 1857 con el archiduque Maximiliano de Austria. Y recordemos que el hermano de Carlota se convirtió años después en el rey de los belgas Leopoldo II, el carnicero del Congo. Escribió él que el día de la boda de su hermana, y abro comillas, no llovió en todo el día, que a Carlota se le cayó el ramillete de la cintura, que durante la misa su silla se volcó, que por la mañana mi cruz de San Esteban se había roto. Todo esto se consideró entonces signos de mala suerte. Hoy es martes 13. Efectivamente, aquí cada uno tiene sus propias tonterías, y allí en Bélgica pues la tontería era que si no llueve da mala suerte. Estos eran malos augurios para el matrimonio, ¿no? Exactamente, aquello pintaba mal, aunque ya le vale al tal Leopoldo, el que exterminó a 10 millones de personas en el Congo y mutiló y torturó a millones más, estar preocupado porque se le rompiera su cruz de San Esteban. La mala suerte fue la de los congoleños, no la de su hermana, que al fin y al cabo, a la pobre, su mala suerte se la buscó ella solita. Este fue un matrimonio de conveniencia, como tantos otros, pero este en concreto, para entenderlos, ¿qué motivos había detrás? O sea, ¿por qué los casaron, vamos, a Carlota y a Maximiliano? Sí, fue un matrimonio de conveniencia, pero la verdad es que solo a medias, porque sí, ella tuvo la oportunidad de haber elegido, como eran segundones, no era tanta imposición. Era de conveniencia, pero al ser segundones, un poquito menos. Ella pudo haber elegido, pero se enamoró del guapo, aquí no le ha pasado, ¿no? Carlota era la hija pequeña del rey de los belgas, Leopoldo I. Le pusieron varios novios delante, todos miembros de familias reales europeas, pero a ella no le gustaba ninguno, hasta que un día pasó por Bruselas el archiduque Maximiliano de Asburgo, el hermano del emperador de Austria, con sus 87 hojazos azules, tan alto, tan mono, tan rubio, con un tipazo, y dijo Carlota, pues mira, va a ser este. Ella tenía 17 años y era muy pava, él tenía 28 y ya tenía muchos tiros pegados. Al rey de los belgas le venía de perlas esa unión con el imperio austro-húngaro, que era el hermano del emperador, y a Maximiliano le venía más de perlas aún la pasta que tenía el padre de la novia, que era uno de los tipos más ricos de Europa. Sí, era riquísimo, Leopoldo I era un tío riquísimo. Así que la niña llegó con una dote impresionante que permitió al guaperas de Maximiliano terminar de construirse su no menos impresionante castillo en Trieste, en Italia, a orillas del Adriático. Está bien de entrar a Google a verlo porque es un pedazo de palazo. Lo miraremos. Sí. Problema, pues que Maximiliano era un gamberro supercatólico que manejaba mantes a cuatro manos y que no paraba de visitar prostíbulos. En una de estas, Maximiliano pilló la sífilis y ya lo único que mantuvo unida a la pareja, que duró unida poquísimo, fue el dinero, la obligación, porque las parejas reales no se separan, las profesionales aguantan los cuernos por el bien del negocio, como la suegra de Letizia, y también se mantuvieron juntos por la ambición, por el poder. Así que bueno, ¿qué quieres que te diga? Si no eran felices, pues ajo y agua. ¿Entonces, Nieves, cuando fueron llamados a ser emperadores de México, ya tenían entonces mala relación? Sí, malísima. Malísima. No, no, ya iban fatal. Y él continuó con sus amantes y sus prostitutas en México, y ella intentando quedarse embarazada porque si ya eran emperadores, había que tener heredero como fuera, pero es que no había forma, no se sabe si quizás por la sífilis de él o por lo que fuera. Carlota se fue frustrando, como dice el anuncio, una frustración encima de otra frustración encima de otra frustración, se deprimió, no comía, enfermó, pero por encima de todo seguía estando su ambición por conservar el trono imperial. Por eso, cuando ayer contamos que desde Bélgica y desde Francia, cuando ya las cosas estaban poniendo muy malita, que fue prácticamente al año, les aconsejaban abdicar porque ya no les iban a proteger y quedaban expuestos a las tropas de Benito Juárez, cuando les decían que se volvieran echando leche para Europa, la codiciosa Carlota decía que no, decía tú aguanta aquí, le decía Maximiliano, que yo voy a buscar apoyos en Francia y en Roma y en donde haga falta, me voy a Europa a dar la turra a todo el mundo. No está claro, y esto no se ha acabado de aclarar nunca, en qué momento se le fue la cabeza a la emperatriz Carlota, ni se sabe qué lo provocó. Hay varias teorías, unos culpan a su obsesión por quedarse embarazada, a su empeño por dejar un heredero, cuando el imperio se estaba yendo al garete desde el minuto uno. Se cree que acudió a una curandera mexicana que le dio un hongo, que en teoría la iba a ayudar a concebir y que se pasó de dosis o que aquello, bueno, pues lo alucinó un poco. ¿Es una teoría? Sí, pero esto no está confirmado, pero es una de las teorías que se maneja. Ya estando en Europa, cuando fue a entrevistarse con Napoleón III para que les volviera a dar apoyo para poder mantener el trono, salió de aquella entrevista empeñada en que el emperador y su mujer, que su mujer era la española Eugenia de Montijo, salió empeñada en que la habían querido envenenar, que me han querido envenenar, salió enloquecida. Hombre, yo la verdad no veo, él siempre se negó, y yo no veo al emperador francés queriendo envenenar a la todavía emperatriz de México. Lo único que le insistían era en que Maximiliano abdicara ya. ¿Y después de esta gira europea, Carlota, en algún momento se planteó regresar a México o ya no? No, no, no, porque había entrado en Barrenas, se fue a orillas del Adriático, al Casoplón del Castillo Palacio de Trieste, y ahí empiezan a llegar muy malas noticias desde México. Maximiliano estaba ya acorralado y ella cada vez más desequilibrada, no tenía ya ningún sentido, Maximiliano empeñado en no salir y ella ya no tenía sentido que fuera. Ahí fue cuando el Papa Pastelito, Pío Nono, la recibió, Pío Nono la recibió por aquello de mantener las formas y porque al fin y al cabo era una emperatriz, la hija del rey de Bélgica. Era la hermana del catolicísimo, luego exterminador Leopoldo II, princesa de Bélgica, y cuñada del catolicísimo emperador austrohúngaro, y emperatriz del catolicísimo imperio mexicano, era todo muy católico, pero aquí ningún maldito católico echaba un cable al panoli de Maximiliano ni atendía los desequilibrios de la emperatriz Carlota. Los episodios paranoicos de Carlota en el Vaticano, cuando fue a entrevistarse con el Papa, son absolutamente increíbles. Sólo aceptaba beber agua de las fuentes públicas porque decía que los vasos y el agua de los hoteles y del propio Vaticano que estaban envenenados. Estaba obsesionada, todo el mundo quería envenenarla. Se encerró en la biblioteca de allí del Vaticano, hubo que llamar a su hermano, sacarla por la fuerza, montaba unos pifostios por donde iba absolutamente tremendo. Pero aquí hay algo, fíjate que no acaba de cuadrar, porque si mira, si en el terreno político por los motivos que fuera, por geopolítica o por tal, dejaron a Maximiliano tirado, ya no nos interesa México, teníamos líos y guerras en Europa, pero las familias, las familias no hacían nada, tanto la suya, la familia real belga, como la otra, la familia política, la austríaca, no nos hacían cargo, no hicieron nada, no. Nada, nada, nada, bueno y además te invito a que eches una mirada a la actualidad. Yo no conozco una familia real a lo largo de la historia que no sean familias desestructuradas, a hostias entre ellos, ambiciosos, vigilando cada uno su fortuna y su posición y evitando verse perjudicados por las pifias del hermano, del padre o del hijo. Insisto, basta echar una ojeada a cualquiera de ellas, ahora nuestros propios borbones que no se soportan entre ellos y bueno, desde que se les coló Letizia han ido a peor. Los Windsor ahí están, igual que los borbones, aguantazos, cuernos, hermanos sin hablarse, juicios, corrupción, la actual familia belga, los escándalos les salen por las orejas, la familia real danesa tiene liada a una gordísima, la holandesa, la sueca, en el hola todos son sonrisas porque la gente ve claro, los banquetes y los posados por detrás apuñaladas todos, absolutamente todas están y con Maximiliano y Carlota dijeron que bueno, pues que cada palo aguantará su vela, a Maximiliano lo debería haber sacado de México su propio hermano a la fuerza, el emperador Francisco José de Austria, pero vamos, sacándolo de allí de una oreja, pero como esta gente se cree divina, intocable, pues cómo iban a imaginar que nadie se atreviera a fusilar a un emperador, a un asburgo y encima la madre recuerda que le dijo eso de que un asburgo no abdica nunca, bajo ninguna circunstancia, hasta que le entregaron el cadáver de su hijo, tenga usted, no lo quería abdicado pero aquí lo tiene usted fusilado. Lo de esta pareja, los emperadores de México, y esto no lo digo yo, está así considerado en la historia, es una de las historias contemporáneas más surrealistas de las cortes europeas. Es que lo es. Sí, sí. Has dicho que fusilaremos a Maximiliano el próximo lunes, ¿y Carlota dónde y cómo acabó sus días? Bueno, acabó con brotes de esquizofrenia, paranoica, tan pronto se creía que seguía siendo emperatriz y hablaba con Maximiliano, aunque ya llevaba fusilado muchos años, tenía episodios agresivos, siguió con la manía de que todo el mundo la quería envenenar, acabó recluida en dos castillos distintos de las afueras de Bruselas, donde la encerró su hermano, el carnicero Leopoldo II, pero esta mujer acabó enterrando a todo el mundo. Enterró al emperador de Austria, enterró a Sisi, a su hermano Leopoldo, a Benito Juárez, a Napoleón III, a Eugenia de Montijo, enterró todo y por enterrar, enterró hasta los imperios, enterró el imperio austrohúngaro, el mexicano, el francés, el alemán, el ruso. Cuando Carlota murió, es que murió en 1927, hace nada, con 86 tacos, tenía la cabeza totalmente perdida, pero de haber estado en sus cabales, no sé si hubiera podido encajar el mundo que conoció a mediados del XIX y el que quedó tras la Primera Guerra Mundial, era otro. La joven princesa belga, borracha de ambición, se convirtió, como era su deseo, en su real majestad imperial, Carlota de México, pero era emperatriz de un imperio fake, un imperio, como dijo alguien, erigido sobre bayonetas francesas, pero que dos pijos centroeuropeos destinados a ser segundones en sus familias reales se lo tomaron como una misión divina. En fin, lo dicho, que hoy hemos dejado enterrada a Carlota, pero el lunes fusilamos a Maximiliano y la historia es aún un poquito más absurda. La historia más triste, la verdad. Un beso, Nieves. Hasta mañana. Gracias, Carlos. Adiós. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER o de un podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T12:33:26.966278",
  "duration": 912,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2023_06_13_19.mp3"
}