{
  "episode_id": "20231023_193442",
  "text": "Estás escuchando Acontece que no es poco y yo soy Nieves Concostrina, la que te lo cuenta. Un podcast de historia para conocer, para entretenerse, para criticar, para cotillear y para lo que se tercié. Que disfrutes del episodio. Hola, Nieves, buenas tardes. Hola, Carlos, buenos días. Digo días, tardes, buenas tardes. Eso es porque has estado en Canarias y tienes confusión con lo de las horas. Yo, en vez de una hora menos, me he necesitado un día menos. Si quieres enviar un saludo a los oyentes del otro día. Es mi agradecimiento a los tinerfeños, a Nico Castellano, que me lo hizo algo muy agradable y a toda la gente que fue, que fue una maravilla. Ha pasado muy bien. Ha sido el Festival Periplo de Literatura y Viajes. Es divertido, aprendes un montón, conoces un montón de gente. Hemos vuelto encantados. A ver si la ventana vuelve a Canarias un día de estos. Bueno, a ver, hoy antes de meternos en los verhicuetos de la historia, vamos a comenzar con un dato actual. Cada año se divorcian en España del orden de 80.000 parejas, un poquito más incluso. Divorcios oficiales, quiero decir, las separaciones de las que no queda constancia legal, pues de esas ya no hay números. De todas formas, en un caso o en otro, el proceso es el mismo, es idéntico. Dos personas que en un momento de su vida se enamoran, se quieren, deciden hacer el camino en común hasta que un día, por lo que sea, eso se acaba. ¿Vale? Y otra cosa mariposa. Bien, eso hoy lo podemos comentar así con toda naturalidad, pero los derechos no caen del cielo, hay que recordarlo. Y hoy precisamente, hoy recordamos cuando Franco, en 1939, se encargó la ley del divorcio, que no sería recuperada, atención, hasta 1981. Es que es conveniente recordar estas cosas, es que tiene muchos perendengues esto. Yo me quedé en su día con las ganas, porque hoy voy con retraso en todo, y lo de hoy es una cosa de hace un mes, pero me quedé con las ganas de hacer un acontecido y no me cuadro por unas cosas, por otras, y pues sobre todo porque caía en sábado. Y lo he dejado para recordar que hoy fue cuando el líder de gran parte de la derecha, Francisco Franco se llama, anuló el 23 de septiembre de 1939 la ley de divorcio que disfrutaban los españoles desde la República. A este hombre, a este tipo, a este tirano, le daría algo si viera la cantidad de veces que se le han divorciado los nietos y los bisnietos que llevan el apellido de este tirano Franco. El dictador hizo lo que hace habitualmente la ultraderecha en cuanto asalta el poder, eliminar derechos, imponer obligaciones morales, siempre de acuerdo a su propia moral, por supuesto, o sacar el boli rojo y censurar, da igual que sea teatro, que sea cine, o como hicieron el otro día en Valencia, tapando la tilde de Valencia con una banderita de España. Tontería, porque el ayuntamiento ha probado que nada de escribir Valencia en valenciano, solo en español han dicho, que debería ser de los correctos castellanos. También te digo que bueno, que si los valencianos han votado mayoritariamente a los partidos que quieren quitar la tilde, pues que se vaya la porra a la tilde y si no que la defienda. Hace unos meses recordábamos cómo fue el tumultuoso y arisco debate parlamentario del que salió aprobada la ley de divorcio de 1981, hubo síntomas de ictus en las bancadas del Partido Popular y Vox, antes se llamaban Alianza Popular pero son los mismos, cuando al finalizar aquella sesión del 81 los señores de la derecha vieron que se había aprobado que los españoles se pudieran divorciar. Madre mía la que se lió, una salvajada moral les pareció. Como dijo Fraga y Ribarne, vamos a defender el matrimonio religioso de cualquier ataque, seguiremos la actitud de la iglesia, custodia de la moral cristiana. Anda que no tiene guasa, Fraga, el inmoral, hablando de moral. No voy a llorar y decir que no merezco esto, porque es probable que lo merezco, pero no lo quiero. Por eso me voy, qué lástima, pero adiós, me despido de ti y me voy. Qué lástima, pero adiós, me despido de ti y me voy. Pues adiós. Entonces, la ley del divorcio de la República, ¿cuánto duró al final, Nieves? Bueno, un poco, nada, siete años y medio, siete años y medio, porque la ley de divorcio se aprobó en marzo de 1932 y la dictadura se la cargan en 1939, nada más asaltar el poder. Fíjate que con un país en ruina, recién salido de una guerra, con la gente muerta de hambre, pero corrieron a derogar la ley de divorcio. Y lo peor no fue su anulación, lo peor fue que todos los divorcios aprobados en esos siete años y medio fueron invalidados. Volvía a estar vigente el artículo 52 del Código Civil de 1889, que decía, el matrimonio se disuelve por la muerte de uno de los cónyuges. O sea, ya ves, un código civil sometido a la sandez católica de hasta que la muerte os separe. Por eso, la única posibilidad de separarse de quien no querías, o de quien te pegaba, o de quien te maltrataba, era tener una nutrida cuenta corriente con la que pagar a la iglesia para que te anulara el matrimonio. O sea, que el divorcio existía, pero se llamaba de otra manera, se llamaba nulidad matrimonial. Y era muy rentable para la multinacional porque cobraba cientos de miles de pesetas por concederla. Cuando el divorcio volvió a aprobarse en 1981, lo que más les fastidiaba a los curas era la pérdida de ingresos, o la moral, les daba igual, le carecen de ella. Por supuesto, si en el 39 quedaron invalidados todos los divorcios concedidos, también se invalidaron todos los matrimonios civiles. ¿Pero entonces qué tuvieron que hacer todos los que se habían casado civilmente? ¿Tuvieron que pasar por la vicaría o no? Claro, imagina. O eso, o el matrimonio no era legal. Ah, vale. Claro, o eso o nada. Los cónyuges pasaban a ser solteros y los hijos que hubieran tenido eran ilegítimos. Por eso Miguel Hernández, eso lo hemos contado aquí, tuvo que casarse en la enfermería ya agonizando, 24 días antes de morir. Llevaba casado con Josefina 5 años, pero vinieron a advertirle de que si no los casaba un señor con faldas y alzacuellos, no le daban por válido el matrimonio. Ni Manolito, el hijo, sería considerado hijo de legítimo matrimonio, con lo cual los derechos de autor, que pudiera dejarles lo único que les dejaba en herencia, todo eso se perdía, desaparecía. Miguel Hernández dejó por escrito en una carta a Josefina que si le estaba pidiendo otra vez que se casara no era por voluntad propia sino porque le estaban chantajeando. La ley de divorcio que aprobó la República, además, se fue muy avanzada a su tiempo porque permitía, desde que la pareja acordara el destino de los hijos menores, hasta la obligación mutua de pensión alimenticia. Los partidos de derechas, en su momento, cuando la aprobó la República, se lo tomaron fatal, muy mal, muy mal. Decían que el divorcio sería un barreno que haría saltar la familia, por los aires, no te digo, porque el matrimonio era un sacrificio que santifica, el matrimonio era una cruz inevitable. Pues para ellos, ¿no? Pero vosotros no os casáis, ¿cómo podéis llamar sacrificio a un matrimonio, a una cruz? Es que están piraos, están fatal. La prensa conservadora, mientras se debatía la aprobación de la ley de divorcio, sacaba viñetas poniendo a la mujer como una mala pécora, urdiendo como casarse con un ricachón, para luego divorciarse, sacarle la pasta y casarse con otro. Oye, ¿y se sabe si hubo tantos divorcios en España mientras estuvo vigente la ley, como para tener tanta prisa para derogarla después? Qué va, qué va, si los índices eran bajísimos, eran muy bajos. Algunos años, bueno, poco más de un 10%, más o menos, y otros es que ni llegaba, que no, no había, pasó entonces como pasó en el 81. La derecha se creía que el país iba a la hecatombe, que todo el mundo se iba a divorciar, venga, todos en masa. Mira, solo leer las dos primeras líneas del Boletín Oficial del Estado, cuando salió publicada la ley relativa al divorcio de Franco del 23 de septiembre, ya eso pone los pelos de punta. Empezaba diciendo, el nuevo Estado español anunció desde un principio la derogación de la legislación laica, devolviendo así a nuestras leyes el sentido tradicional, que es el católico. Ahí cierro las comillas. Yo creo que Franco tenía una tara por culpa de su furia interna, por haber tenido una madre castradora que basaba todo en el deber, en la moral, en el sacrificio, su madre quería sacrificio por todo, su madre quería pasarse la vida sufriendo. De ahí le venía a Franco esa rabia y ese odio a quien no fuera católico y a las libertades. Su madre era una enferma beata, su padre se separó y se fue con su novia, con Concepción Puey, y de ahí creo que le venía a Franco sus ganas de prohibir el divorcio, porque como su padre se largó, porque no aguantaba su madre, se quedó sin padre y estaba resentido. Seguro que le hubiera perdonado el adulterio y las amantes, pero no la separación. A ver Nieves, te has dicho la palabra, pero creo que Franco también recuperó el delito de adulterio además. Claro, es que fue muy loco todo, porque la ley de divorcio de la República lo había abolido, lógicamente. Consideraba la infidelidad como uno de los motivos para divorciarse. Hay adulterio, pues si quieres te divorcias y ya está, pero no había penas que castigaran al adúltero o a la adúltera. Franco recupera el delito de adulterio, pero considerando que, y abro comillas, la gravedad del daño era mucho mayor en la infidelidad de la esposa. Y leo más, leo el artículo 428 del delito de adulterio en el Código Franquista, para que además vamos a entender mejor por qué los nazis de ultraderecha de este país y gran parte de la derecha, con la complicidad de la pequeña parte de la derecha que calla y que sólo está haciendo el canelo, para entender por qué están tumbando las campañas contra la violencia de género. Se entiende muy bien. Decía el artículo 428 Si les produjere lesiones de otra clase, quedará exento de pena. Cierro las comillas. Ahí está la ultraderecha y gran parte de la derecha se sienten el derecho de pegar a la mujer, porque el código que les gusta es este, el de Franco. Y si la matan, nada de cárcel. Como mucho, pues no, tendrían que ir de su pueblo. En este artículo se contempla que el que mata es el marido, no la mujer, porque el delito de adulterio sólo era para la mujer. El hombre sólo cometía delito de amancebamiento. Y además esto del del adulterio estaba perfectamente descrito. Decía, comete delito de adulterio la mujer casada que yace con varón que no sea su marido. Oye, ¿y cuándo se derogó el delito de adulterio? Porque creo que fue muy poquito antes de la ley de divorcio, del 81, ¿no? Sí, muy poco antes. Y además eso se consiguió en la calle. Sí, es muy bonito. En 78 se eliminó el delito, hace 45 años. Y ya lo creo que se ganó en la calle, porque fueron las mujeres las que dos años antes, en 1976, montaron unos pollos monumentales en Madrid, pero sobre todo en Barcelona. Un día la liaban en los juzgados, otros se encerraban en una iglesia para fastidiar y otro día se juntaron miles de todas las edades trabajadoras, amas de casa, universitarias, famosas, anónimas, actrices, y marcharon de forma ilegal por Barcelona, porque la manifestación no tenía autorización, declarándose todas adulteras. A ver si había cullons para detenerlas. Esto se lo puedes preguntar a Maruja Torres, que fue una de las miles de mujeres que salieron con un cartel colgado al cuello que decía yo también soy adultera, yo también soy adultera. Y todo esto saltó por una chispa, porque una mujer de 30 años, que era una limpiadora, ahora que habéis hablado con Aymar Bretos de esto, María Ángeles Muñoz, que tenía una niña de seis años, que había sido abandonada por su marido cuando la niña tenía dos meses. Bueno, pues esta mujer se encontró en el 76, que su marido apareció de repente para pedir la custodia de la niña y acusando a su mujer de adulterio. Cuando la policía fue a llevarse a la niña y a detener a la madre, las vecinas plantaron cara, y luego fueron plantando cara el resto de mujeres una a una, escondieron a la niña, miles se echaron a la calle y después de mucha bronca, mucha manifestación y de mucho ir a gritar con megáfonos a las puertas de las emisoras de radio para que les hicieran caso, el delito de adulterio se eliminó. Cuesta muchísimo ganar derechos, pero el PP y Vox los están eliminando en medio minuto. Ay, mañana más nieves. Un beso.",
  "language": "es",
  "created_at": "2025-07-06T11:15:08.750572",
  "duration": 878,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2023_10_23_19.mp3"
}