{
  "episode_id": "20230921_193836",
  "text": "SER PODCAST En la ventana acontece que no es poco un relato personal de la historia con nieves con costrina Cadena SER ¿Te ha gustado el libro de Carlos Leita, eh? Sí, a mí me gusta el libro, me gusta Carlos Leita y me gusta mucho todo lo que hace. Muy bien. Bueno, vamos a lo nuestro, ¿sí? Vamos a lo nuestro porque no todos los días se muere un emperador. No. Sobre todo porque hace tiempo que van quedando pocos. Pero hubo una época en que sí, o que había más. Y si había emperadores era porque existían los imperios, ¿no? Por ejemplo, el Sacro Imperio Germánico tal día como hoy, pero de 1558 murió su titular, Carlos V. El favorito de tu padre. Sí, bueno, sí. No puedo evitar acordarme siempre. Bueno, pues es que repasando las veces que hemos hablado de Carlos V en esta sección de acontecidos, nos salen infinitas. Unas cuantas, unas cuantas, yo lo recuerdo. Porque lo he repasado, bueno, nos ha llegado hemos hablado de su llegada a la península con 16 años, la bronca que le dieron los comuneros. Sí, bueno, cómo terminó eso. Su proclamación como emperador, sus tres coronaciones, sus follones con Lutero, sus abdicaciones, su jubilación en Yuste. La gota. La gota, sí. Nunca, nunca hemos rematado su historia con lo último que hizo. ¿Qué fue? Morirse. Ah, hombre. Ya, pero bueno, sí, vale. Es que fue lo último que hizo. Ya no pudo hacer nada más el hombre. Y murió en 21 de septiembre. El 21 de septiembre de 1558 murió en Yuste, en la Vera de Cáceres, de donde sale el mejor pimentón del mundo mundial, Carlos V. No estaba entre sus planes morirse tan pronto. Morirse sí, pasa a todo Dios, pero hombre, no cuando sólo llevaba año y medio jubilado. Es que sólo tenía 58 años. Es que la había liado muy parda, organizando su palacete, sus caprichitos, su coro de monjes, ahora su servidumbre, sus cervezas, que se trajo hasta maestros cerveceros para que le tuvieran bien servidos. Su plan era pasar unos añitos allí, disfrutar de sus autómatas, montando y desmontando relojes, su música, sus comilonas, pero llegó un mal día en que agarró unas fiebres de las que ya no salió y cascó. Unos le echaban la culpa a la gota, otros sí, las almorranas. ¿Las almorranas no matan? Ni la gota tampoco, pero fastidian mucho. Pero podían haberle provocado las fiebres que le mataron. Otros decían que la pésima alimentación lo acabaría matando, pero no llegaron a confirmarse las causas de la muerte hasta finales del siglo XX y todo gracias a la última falange de un meñique del emperador. Una mierdecilla de dedo permitió resolver las dudas. A ver que nos vamos superando. ¿Cómo enlazamos la muerte de Carlos V con la malaria y con un trocito de uno de sus meñiques? Ni siquiera fue un meñique entero. Para llegar a las conclusiones científicas que han permitido saber de qué murió Carlos V, tenemos que conocer sus idas y venidas después de muerto. Porque si no se hubieran dado una serie de circunstancias en cadena, no se habría averiguado absolutamente nada. Así que nos vamos a aquel 21 de septiembre de 1558 a Houston. Carlos V muere y su hijo, Felipe II, se asegura de que se cumplan las últimas disposiciones de su padre, que había dejado ojo muy clarito cómo y dónde quería enterrarse. Tuvo una época que fue muy plasta con su tumba, muy plasta, muy pejiguera. Estuvo dando la turra con que quería que lo enterraran aquí, luego allí, que luego mejor en el otro lado, que si mejor en Innsbruck, en Austria con el abuelo, que si luego en Dijon, donde la mostaza, en Francia, que si luego en Brujas con la abuela, que si luego en Granada con los otros abuelos. El problema de ser dueño de medio mundo es que no sabes dónde poner el huevo, ni siquiera cuando te mueres. Granada se lo planteó porque allí se estaba preparando el sepulcro dinástico. Allí acabarían los abuelos maternos, Isabel y Fernando, los pecadores, y también allí acabarían sus padres, Felipe y Juana. Y si ahí iban a estar todos, pues lo lógico sería que él venía de esa rama, que él también acabara allí. Pues no, ahí había que matizar mucho, porque él no quería mezclar churras con merinas, que todos esos eran reyes castellanos y aragoneses, pero él era emperador del sacro imperio romano-germánico. Tontería, la justas. Así que tampoco le pareció gracioso. Bueno, ya sabemos que su destino final fue el escorial porque está allí, pero ¿era su plan inicial o alguien se lo varió sobre la marcha? Pues mira, aunque Carlos V estaba encantado de haberse conocido y todo le parecía poco para él, parece que ya muriéndose le vino la desgana. Eso es lógico. Está muriendo y no tiene ganas de nada. Catorce días antes de morir, pidió ser, dijo, mira, me da igual ya, pidió ser enterrado allí mismo, en Yuste, y dictó en testamento ser sepultado bajo el altar mayor, con la mitad de su cuerpo desde los pies hasta el pecho, la mitad de su cuerpo desde los pies hasta el pecho, bajo el altar, y la otra mitad, del pecho a la cabeza, fuera de él. Y ahora leo tal y como está dispuesto en su testamento. De manera que cualquier sacerdote que digere misa ponga los pies sobre mis pechos y cabeza. Al final no le pudieron poner como él quiso porque no estaba construido eso para cumplir sus deseos. Lo metieron detrás del retablo al pobre, pero bueno. El que le tomó nota de todo esto fue su fiel secretario Luis Méndez de Quijada. Y este hombre, su secretario le dijo, hombre, jefe, a mí este conventito Jerónimo me parece un poquito birria para tanto emperador. Y Carlos V aceptó la sugerencia, dispuso que lo enterraran en Yuste y que luego su hijo Felipe decidiera dónde encajarlo definitivamente. De momento en Yuste y que luego decidiera Felipe. Y Felipe II, tan encantado de haberse conocido como su padre, dijo, vamos a ver, todas las dinastías reales, las castellanas, las navarras, las aragonesas, las leonesas, todas tenían su panteón propio para sus muertos. ¿Qué tenían los austrias? Mojón, ninguno, no tenían ninguno. Estaban todos los que se habían ido muriendo los austrias, estaban todos por ahí desperdigados. Bueno, pues hay que hacer uno. Es cierto que también todos tenemos archisabido que Felipe II decidió erigir el monasterio del Escorial para conmemorar su triunfo en la batalla de San Quintín y en honor del santo que se supone le echó una mano, Lorenzo. Protagonista de una de las más celebres barbacoas del Santo Horacio. Pero la batalla y el santo fueron las excusas, porque en la carta fundacional del monasterio del Escorial queda claro que la principal finalidad era albergar un pedazo de mausoleo para la dinastía de los austrias. Tampoco pido tanto. Tampoco pido tanto. Tampoco pido tanto. Tampoco pido tanto. Tampoco pido tanto. Oye, sé que está vaciambre, pero ¿tuvo que esperar mucho Carlos V ya hasta que le llevaran al Escorial? Un poquito, 16 años. Tú has oído eso, has durado más que las obras del Escorial. Pues eso. 16 años. Se momificó el hombre de tanto esperar. Y si se hubiera quedado en juste se habría ahorrado el ajetreo que le esperaba. Se sabe que está momificado porque ha entrado y salido varias veces de la tumba. Después de este traslado y una vez enterrado ya en el Escorial, Felipe II quiso ver cómo estaba mortajado su papá para que a él le hicieran exactamente el mismo apaño mortuorio. Lo quería exactamente igual, así que tuvieron que sacarlo. La tercera vez que sacaron la momia de Carlos V fue en 1868, durante la Revolución de la Gloriosa, cuando expulsaron de España a la Borbona, Isabel II. A ver, lo de echar reyes de España está guay, pero no hace falta profanar tumbas de emperadores para celebrarlo. ¿Eh? Qué de dicho. Volvieron a sacar de su tumba a Carlos V en 1870. Esta vez no se sabe a cuento de qué. Pero el caso es que aprovecharon y le hicieron un retrato a lápiz de la momia que aún se conserva. Sí, hay una foto de ese retrato en el Prado y creo que en el Escorial también está el original. No estoy segura. Y la última vez que airearon a Carlos V fue en 1836. Mal año. Y a unos milicianos que asaltaron el monasterio y abrieron algunas tumbas, les hizo gracia que Carlos V estuviera tan tieso como la Mojama. Así que un miliciano agarró al emperador como si fuera un colega y se hizo una foto abrazando a la momia. Se colocaron así y se hizo una foto. Y aquí llega la primera carámbola. Esa foto del miliciano y la momia se publicó en un periódico francés. Y este periódico lo vio siendo un adolescente, Julián de Zulueta. Este chaval era hijo del embajador español en Francia con la República, en aquel 1936. Vale, pero ¿cómo conecta al hijo del embajador con la muerte de Carlos V? Ahí hay algo que se nos escapa. Sí, pues vas a ver cómo conecta enseguida. El joven Julián de Zulueta acabó convertido en médico, en un epidemiólogo de fama mundial. Dedicó su carrera al estudio y a la erradicación de la malaria. Le llamaban en algunos sitios en Borneo, por ejemplo, le llamaban el señor de los mosquitos. Erradicó el paludismo en algunos países, en otros ayudó a frenarlo. Llegó a ser alcalde de Ronda, en Málaga, en sus últimos años. Y un día, en los años 80, ya apartado de la actividad médica, pero no del estudio, el doctor Zulueta leyó un artículo científico sobre la posibilidad de trabajar con tejidos momificados. Era un trabajo que leyó Zulueta, era de un investigador estadounidense que hablaba de una técnica para rehidratar tejidos acartonados y poder estudiarlos. Y ahí vuelve a su memoria la foto del miliciano con Carlos V. Y piensa él, a ver, si me permitieran estudiar la momia de Carlos V, extraer algún tejido poquito momificado, podría rehidratarlo, estudiarlo y saber si esas fiebres que atacaban al emperador fueron paludismo. Y va el doctor Zulueta, tan contento de él, y tan confiado, a solicitar al exrey Biribón, a Juan Carlos de Borbón, permiso para coger una pequeñísima muestra. A ver, los borbones se creen que el Panteón del Escorial es suyo, pero no, lo pagamos nosotros. Es patrimonio nacional. Pero el Biribón, Borbón, le dijo que no había permiso, que no se lo daba. Julián de Zulueta se disgustó, pero bueno, se conformó y abandonó su empresa. Y llega la siguiente carambola. Un día, un responsable de patrimonio, que sabía lo de este hombre, le dijo al doctor, oye, así, con cuidado, que sepas que en el Escorial hay una pequeña urna donde se conserva la última falange del meñique de Carlos I. La última falange del meñique. ¿Y se sabe por qué estaba ese dedo separado? No está muy documentado. Es que no está, nadie sabe explicar por qué. Nadie explica el periplo del meñique. Pero parece, parece, sin confirmar, que un aristócrata, una de las veces que sacaron al emperador de su tumba, quizás en 1868, o cuando lo sacaron en 1870, le virló el dedo al emperador. Y al parecer, años después, arrepentido por la irreverencia, devolvió el dedo a Alfonso XIII. Como este playboy tampoco sabía qué hacer con el dedo, pues lo metió en un relicario y dijeron, oiga, pongan esto en el, llévenlo al Escorial. Y allí se quedó el dedo. A ese dedo sí pudo acceder el epidemiólogo doctor Zulueta. Pero como él ya estaba retirado y no contaba con la tecnología ni los laboratorios necesarios, se puso en contacto con investigadores biomédicos del Instituto August Pinsuñer, del Hospital Clínico, para hacer un estudio a fondo del meñique y allá que te fue la falange a Barcelona. El meñique, efectivamente, pudo ser rehidratado y cantó la traviata. Lo cantó todo. Se confirmó que el emperador Carlos V las debió pasar fatal con la gota, ¿vale? Pero que se murió de paludismo, de malaria. La enfermedad que provoca el parásito Plasmodium falciparum, que te empadrona el canalla mojito anófile. Sí, cuando te pica. Julián de Zulueta, que era un tipo extraordinario, murió con 97 tacos. Murió en 2015 y no dejó de preocuparse hasta el último de sus días por las 600.000 muertes que la malaria provoca cada año en el mundo. ... ... ... ... ... ... ... ¿Os está acordando con esto del dedo cortado del emperador? Que había un personaje de Juego de Tronos, se llamaba Meñique. ¿Te acuerdas? Meñique, sí, un personaje de Juego de Tronos. Hagamos las pruebas de ADN. Bueno, Nieves, a descansar. El lunes más. Nosotros mañana estamos en Barcelona. Disfrutad los 30 años. Y el próximo viernes a Palencia, a la tierra de Isaías. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T12:28:55.008418",
  "duration": 806,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2023_09_21_19.mp3"
}