{
  "episode_id": "20240903_190633",
  "text": "En La Ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Hola, Nieves, buenas tardes. Buenas tardes, Carla. ¿Qué tal? Muy bien. Hoy nuestro paseo por la historia vuelve a tener aires marinos, como ayer. Sí, de verdad. Sí, sí. Aunque en ambos episodios lo que de verdad planea como telón de fondo es el drama humano que provocó el golpe de estado de Franco y la posterior guerra. En el caso de ayer, cuando hablamos del almirante Salvador Moreno por la matanza de civiles en la desvandá, en la carretera de Málaga-Almería, en 1937, él comandaba uno de los cruceros que bombardearon a tanta gente, y en el episodio de esta tarde esos civiles, también protagonistas, en este caso son refugiados españoles que huían del franquismo en 1939, salían del franquismo en 1939, lo hicieron a bordo de un buque, el Winnipeg, que tal día como ya hace 85 años llegaba a Chile. Así es. Y fíjate que algunos de los que escuchen esto que vamos a contar, lo mismo no se lo creen, porque son de los que piensan que las desgracias les pasan a otros y que aquí, en España, primer mundo de toda la vida, llevamos tomando cañas y atontolinaos de terraza en terraza, donde te soplan, por cierto, vaya verano, te soplan cuatro euros por una cerveza. No está mal. Bueno, pues se creen que somos primer mundos de siempre, pero no, resulta que no. Los españoles también fueron refugiados, también suplicaron acogida en muchos países, también fueron hostigados porque podrían producir un efecto llamada y que llegaran más españoles indeseables, que sólo iban a quitarle el trabajo a los demás, a aprovecharse, a quitar el pan al vecino de al lado. Y qué flaca memoria la nuestra, porque tengo delante un recorte de periódico de los años 40, de cuando llegaban barcos atestados de inmigrantes canarios ilegales a Venezuela, en barco. No eran cayucos, eran veleros. Bueno, el 3 de septiembre de 1939 desembarcaron en el puerto de Valparaíso, en Chile, 2.400 españoles refugiados procedentes de los hacinados campos de concentración del sur de Francia, donde se apelotonaban, hay familias enteras que huyeron de la dictadura de Franco, de esa dictadura que tanto añora la ultraderecha de Abascal. El barco desvencijado que los sacó del infierno y los desembarcó en Valparaíso después de un mes de travesía se llamaba Winnipeg. Aquellos 2.400 españoles llegaron a Chile sin nada, absolutamente nada, una mano delante y otra detrás. Y en estos momentos habrá alguien al otro lado diciendo, sí, sí, vale, pero no es lo mismo los que vienen ahora aquí que cuando fuimos nosotros. No, claro que no. Uno siempre es distinto a lo de los demás. Mi vida la dejé entre Ceuta y Gibraltar, soy una raya en el mar, fantasma en la ciudad. Mi vida va prohibida, dice la autoridad. Solo voy con mi pena, sola va mi condena. Correré mi destino por no llevar papel. Este barco, el Winnipeg, el que llegó a Chile, seguramente es el más conocido, pero es uno de los muchos que llevaron exiliados españoles a América huyendo de la dictadura franquista. ¿Hay cifras, Nieves? ¿Se sabe cuántos españoles tuvieron que salir del país por aquel entonces? Más o menos, aunque sea aproximado. Sí, más o menos, los que saben de estas cosas dicen que medio millón de españoles, medio millón tuvieron que exiliarse. Y también habrá alguien diciendo, bueno, se fueron porque quisieron, se podrían haber dado aquí a chupar dictadura, ¿no? Pues sí, claro, también, también es verdad. Y en estos momentos, en vez de 2.600 fosas comunes en cunetas y cementerios, con casi 200.000 asesinados dentro, pues tendríamos 5.000 fosas y 400.000 fusilados, directamente proporcional. La misión del Winnipeg que llegó a Valparaíso fue la única gran expedición que llegó a Chile. De los 2.400 refugiados, 300 eran niños y luego se colaron ahí, 200 polidones pudieron ahí colarse. Y esta misión, que debía ser complicada, ¿cómo se organizó? ¿Desde dónde partió de entrada? Partió desde la costa francesa, desde la costa oeste. En realidad, los refugiados embarcaron en el puerto fluvial de un pueblito interior llamado Poilac. Bueno, el que se encargó de organizar la misión fue Pablo Neruda. Emocionalmente estaba muy implicado y tiene su explicación. Neruda había sido cónsul en Barcelona, luego en Madrid, y siendo cónsul en Madrid le pilló el golpe de estado franquista. Neruda se posicionó inmediatamente como antifranquista y el gobierno chileno, que en aquel momento era de derechas a tope, o sea, liberal, Arturo Alessandri era el presidente, lo destituyó de su cargo de inmediato por haber condenado el golpe de estado. Estando en España, durante su misión diplomática, es cuando Neruda alimentó mucho la amistad con García Lorca y Rafael Alberti. Y también se enteró, tras su destitución como cónsul, del asesinato de García Lorca a manos de la ultraderecha. Insisto además en quién lo asesinó por contrarrestar un poco, porque es que hay mucho político de derechas que siguen sin condenar el franquismo y que casi todos los meses de agosto, todos los años pasa igual, se dan golpes de pecho y se lamentan por el asesinato de Federico García Lorca, que está muy bien que lo lamenten. Los Moreno Bonilla, por supuesto también el rey del postureo vasco, Borja Semper, pero es que suelen evitar decir quién lo asesinó y cómo. Está muy bien lamentarlo, pero hay que tener claro por qué ocurrió y cómo ocurrió. Y bueno, te dicen que eso ya lo sabe todo el mundo. ¿Para qué decirlo? Claro, sí. No está mal repetirlo. Claro, pero es que el que no lo sepa no se entera. Está muy bien. Borja siempre dice que hay que mirar al futuro y que pelillos a la mar. Vale. Bueno, los poemas que escribe Neruda, bajo el título España en el corazón, le salen precisamente a raíz del asesinato de Lorca, por la ultraderecha. Os voy a contar todo lo que me pasa. Yo vivía en un barrio de Madrid con campanas, con relojes, con árboles. Desde allí se veía el rostro seco de Castilla como un océano de cuero. Mi casa era llamada la casa de las flores porque por todas partes estallaban geranios. Era una bella casa con perros y chiquillos. Raúl, ¿te acuerdas? ¿Te acuerdas? Versos de Neruda, de su España en el corazón. Pero hay una duda. Si el gobierno chileno le destituye de sus cargos diplomáticos por condenar el golpe de estado de Franco, ¿cómo le permite luego o cómo consigue flotar un barco con refugiados que huyen precisamente de la dictadura de Franco? Un cambio de gobierno. Ah, en Chile. Claro, en Chile cambió el gobierno. Hasta 1938 el gobierno de derechas de Alessandri, tan liberal él, se posicionó abiertamente con los golpistas en España. Pero hubo elecciones y llegó el gobierno progresista de Pedro Aguirre. Y ahí cambió un poquito, cambió un poquito solo la posición de Chile respecto a los golpistas. Eso permitió la aceptación de aquellos dos mil y pico refugiados. Pero, ojo, aceptados con matices. No nos vengamos muy arriba, porque había intereses. No voy a decir intereses espurios, pero tampoco excesivamente solidarios. Ese es el momento que aprovecha Pablo Neruda. Y el detonante, cuentan que el detonante para que Neruda se implicara en aquella misión de salvamento flotando el Winnipeg, lo accionó quizás sin querer Rafael Alberti. Porque el gaditano escribió una carta a su colega chileno relatándole el infierno que atravesaban los exiliados en el sur de Francia. Bueno, eso era peor que un infierno. O sea, los franceses recibieron de la peor manera posible a los españoles. Con qué crueldad y qué maltrato, madre mía. Y Neruda se implicó en la organización buscando financiación y convenciendo al gobierno chileno para que abriera sus fronteras a un par de miles de exiliados republicanos que huían de la dictadura fascista en la que ya se había confirmado, ya se acababa de convertir España. Solo embarcaron 2.400 personas de las decenas de miles que esperaban encontrar hogar en alguna parte. Y eso que fue un milagro que aquel barco desvencijado que consiguió Neruda se mantuviera a flote durante un mes de travesía. Oye, ¿y Chile tenía intereses? ¿O qué intereses tenía en recibir a esos 2.000 y pico refugiados? ¿O no tenía ninguno? Sí, yo creo que se pueden imaginar. Pues es lo que pasa también aquí. A ver, los patriotas no quieren inmigrantes salvo para que nos recojan los tomates de los invernaderos de Almería o para que nos hagan el fuet en la industria cárnica catalana o para que se ocupen de nuestros ancianos, que nos limpien la casa. Esos inmigrantes sí, que son baratitos y que no resisten. Pues en Chile se daba una situación social y económica que Pablo Neruda aprovechó para conseguir que el gobierno chileno autorizara la acogida de los 2.400 españoles. No argumentó razones humanitarias ni compasivas. Atacó por el flanco de los beneficios que llevarían a Chile cientos de españoles especialistas en distintos oficios. Ahí fue cuando ganó la partida. El presidente chileno, Pedro Aguirre, se convenció de inmediato. Le dijo, don Pablo, sí, sí, hágalo. Que vengan pescadores vascos, labriegos extremeños o castellanos, mineros. Les buscaremos ocupación. Aquel 3 de septiembre del 39, el primer español que salió del infierno y desembarcó en Valparaíso se arrodilló y delante de las miles de personas que fueron a recibir al Winnipeg gritó, viva Chile. Pues viva. Oye, ¿y se les pusieron condiciones a los españoles que llegaban en el Winnipeg? Sí, muchas. Discriminaron por oficio y por región. Esto es un poquito triste. Bastante triste. A los chilenos les venía bien mano de obra manual. No querían trabajo intelectual. Los chilenos tampoco estaban muy conformes con que llegaran unos españoles desarrapados a quitarles trabajo en mitad de la crisis económica que estaba pasando el país. Y es que, además, encima Chile acababa de sufrir aquel año, 1939, un terrible terremoto. Es un terremoto, allí lo conocen, el terremoto de Chillán. En la zona central hubo entre 20.000 y 30.000 muertos. La verdad, en esa situación les preocupaba un mojón los españoles. Los exiliados, la dictadura en España. La prensa chilena también estaba en contra de dar acogidas. Y porque sí, Neruda tuvo que hacer una selección de los que subieron al Winnipeg o le abortaban la misión. Tenía que seleccionar a pescadores, agricultores y obreros metalúrgicos, preferentemente vascos o catalanes. ¿Y eso? Y que evitara... Pues porque se los consideraba muy buenos trabajadores. Y que evitara a los mineros asturianos, demasiado reivindicativos y activos políticamente. Y que evitara también a los andaluces. ¿También? Sí, porque los chilenos de entonces habían decidido allí, a 10.000 kilómetros, y porque sí, que los andaluces en general eran más vagos que los demás. Joder, aquí van los tópicos, ¿eh? Oye, pero escucha una cosa. A México y Argentina, por ejemplo, llegaron también muchos españoles, pero llegaron profesionales de otro tipo. Quiero decir, no solo obreros, ¿no? ¿A Chile no, entonces? No. Hombre, a algunos se colaría, no digo que a ninguno de ellos, ¿no? Pero a cambio de aceptar a los refugiados españoles del Winnipeg, no podían embarcar ni intelectuales ni gentes con profesiones liberales que pudieran, y así lo dijeron, contaminar ideológicamente a la población autóctona y desestabilizar el país. Sí, sí. La historia es pendular, ¿eh? Sí, sí. Tremendamente pendular, tremendamente. Y tremenda estupidez, además, esto, porque el exilio republicano español incluía agentes de derechas y de izquierdas. Es que estamos con las mismas. Lo que tenían en común es que eran antifascistas, antimonárquicos, que eran republicanos. Y Chile era una república, en fin. Era una república acojonada y traidora a la legalidad internacional porque, pese a ese gobierno liberal que tenía, digo liberal, progresista, reconoció el gobierno de la dictadura de Franco nada más ganar la guerra. Eso estuvo feo, vamos. El 6 de abril dijeron, uy, reconocemos el gobierno de la dictadura, estupendo. Mira, voy a acabar con unas líneas que leí en un artículo hace 10 años, es de un catedrático de historia contemporánea que se llama Fernando Martínez, actualmente secretario de Estado de Memoria Democrática. Él escribió sobre los refugiados, los exiliados, los inmigrantes, da igual como los llamemos, y dijo que el alma del exiliado está rodeada de la pérdida de un contexto de seguridad, del abandono de lo conocido, del miedo al futuro, de la nostalgia, la soledad de estar sin familia o sin amigos, la soledad de vivir en una lengua extraña, la soledad de no conocer el paisaje del entorno, y la más aterradora de las soledades, la soledad de morir sin tierra. ¡Nives! Te ruego que pases por donde vive mi amada. Es una casita muy linda y chiquita, que está en las faldas de un cerro enclavada. La adornan las patas... ¿Me dejas anunciar una cosa, Nives? ¿Cómo no? Que mañana vamos a seguir en Chile, nuestro paseo por la historia. Lo dejo ahí como titular, ya que la gente mañana lo confirme. Ya que hemos ido, no quedamos un día más, ¿no? Venga, hasta mañana, Nives. Un beso. Un beso. Gracias, Carlas. El pueblito se llama Las Condes y está junto a los cerros y al cielo. Y si miras de lo alto hacia el valle, lo verás que lo baña un estero. Campesinos siguientes del pueblo te saldrán al encuentro viajero y verás cómo quieren en Chile al amigo cuando es forastero. Si vas para Chile, te ruego que pases por donde vive mi amada. Es una casita muy linda y chiquita que está en las faldas de un cerro enclavada. La adornan las barras, la cruza un estero. Al frente hay un sauce que llora, que llora, porque yo la quiero. Si vas para Chile, te ruego, viajero, le digas a ella que de amor me muero. Si vas para Chile, te ruego, viajero, le digas a ella que de amor me muero.",
  "language": "es",
  "created_at": "2025-07-06T09:34:51.633245",
  "duration": 1021,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_09_03_19.mp3"
}