{
  "episode_id": "20240904_191920",
  "text": "En La Ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Hola, Nieves, buenas tardes. Buenas tardes, Carles, ¿qué tal? ¿Te acuerdas de lo que anunciamos ayer, verdad, a esta hora? Perfectamente. Esta temporada de Paseos por la Historia creo que la has iniciado con voluntad de darle una cierta continuidad a los episodios, algún tipo de conexión, que no tiene que ser forzosamente temática. La masacre de civiles en la Desbandá, el lunes, que contamos, y la odisea de los refugiados del Winnipeg, ayer martes, tenían como hilo conductor el mar, o los barcos, unos barcos en el caso de la Desbandá para matar personas, otros en el del Winnipeg para salvarlas. Vale, pues hoy, lo que dijimos ayer, ya que narramos la llegada del Winnipeg a Chile en 1939, esta tarde vamos a seguir un ratito en Chile, pero 31 años después, con la victoria electoral, victoria histórica y contrapronóstico de Salvador Allende, porque es que además hay lecciones para la actualidad muy interesantes en ese episodio. Yo creo que sí, tienes razón. Siempre que llegamos a septiembre, sobre todo en torno al día 11, recordamos algo relacionado con Chile, bien sea el suicidio del presidente Salvador Allende, bien el asesinato de Pablo Neruda, bien el golpe de estado de la ultraderecha de Pinochet, porque en algunos países cuando a la ultraderecha y parte de la derecha no les gustan los resultados electorales, oye, pues no sabemos qué puede pasar, pero su apuesta es siempre golpear, da igual cómo, ya sean los militares a tiros y a cañonazos, en un golpe sangriento, ya sea dando un golpe judicial y periodístico, a golpe de bulo, ya sea político a base de soltar chorradas por la boca, porque son chorradas, pero bueno, el que se las crea, pues mira tú qué bien. Pero golpear, hay que golpear. Nunca hemos hablado de las elecciones que llevaron Allende a la presidencia. O muy poco, desde luego. O muy poco, hemos pasado por encima de algunas cosas, pero hablar de cómo fue aquella jornada, hay algunas similitudes con lo que está ocurriendo en España además, aunque también hay una gran diferencia. En la Casa Blanca no están los canallas de Nixon y de Kissinger, ni tenemos aquí a la CIA organizando y calentando el ambiente para un golpe de Estado. Nosotros como agitadores socioculturales ya tenemos a José María Aznar, a César Aguirre, sí, sí, a Miguel Ángel Rodríguez están ahí animando el cotarrillo, que son muy peligrosos pero mucho más cutres. El 4 de septiembre de 1970 hubo elecciones en Chile y ganó el aspirante de izquierda Salvador Allende, médico, era el doctor Allende, candidato de una coalición de seis partidos que se llamaba Unidad Popular. A partir de que se confirmó el triunfo, la ultraderecha y parte de la derecha de Chile sólo tuvo un objetivo, derribar a Allende y con él la democracia. La democracia es de nosotros y no del que tenga más. Yo pregunto si en la tierra nunca habrá pensado usted, que si las manos son nuestras, en nuestro lo que nos dé. A desalambrar, a desalambrar, que la tierra es nuestra, es tuya y de aquel, de Pedro y María, de Juan y José. Oye Nieves, vamos a comenzar por el principio, hemos dicho que hacíamos crónica de la victoria electoral de Allende. A ver, resultados, y bueno, ¿quiénes eran los candidatos? A ver, los candidatos, estaban Salvador Allende, candidato de la coalición de izquierdas, que ganó ajustadísimo, por menos de 40.000 votos. En segundo lugar quedó el candidato de la coalición de derechas, muy de derechas, Jorge Alessandri, que ayer mencionamos a todo Alessandri, este era su hijo, pues este era su hijo. Y en tercer lugar, el democristiano de derechas, Radomiro Tomic. De este partido, del democristiano, era el presidente saliente de Chile, Eduardo Frei, a todos nos suena porque pertenece a una saga de políticos chilenos. Y la familia de Frei ya ha presentado pruebas de que fue asesinado por los médicos a las órdenes de Pinochet durante una estancia en el hospital a principios de los años 80. Igual que ocurrió con Pablo Neruda, hicieron con Eduardo Frei. La derecha, supuestamente demócrata, nunca está a salvo de los ultras, por mucho que se lo crean. La ultraderecha usa a la derecha para lo que le interesa, pero luego la espabila porque ya estorba. Pero entonces, ¿por dónde empezamos a abordar esto? ¿Por la campaña electoral de aquellas elecciones, por el triunfo de Allende, aquel 4 de septiembre, por dónde arrancamos? Primero la campaña, primero la campaña y luego el porqué del triunfo, que es que no se lo creían ni ellos. Sí, fue contra pronóstico, ¿eh? Sí, sí. Los de Unidad Popular. Antes voy a hacer una petición, no sé por qué la hago, pero la voy a hacer, y me voy a poner la venda antes de la pedrada porque a los liantes se les huele de lejos, a unos y a otros. Dada la que hay montada en Venezuela, con las opacas elecciones de ese señor Maduro, que dice ser de izquierdas, si la izquierda no es demócrata, no es izquierda, esto es otra cosa. Esto yo solo he oído a alguien, pero no me acuerdo a quién. Bueno, por favor, que nadie se líe buscando comparaciones de lo que estamos contando en las elecciones de aquí de Chile, porque es que no las hay. El triunfo de Allende en las urnas lo comunicó oficialmente al mundo y al propio candidato de Unidad Popular el gobierno de Chile, el que había perdido, y que era muy de derecha, era del Partido Democristiano. Fue un triunfo muy ajustado, pero el recuento fue impecable. El triunfo de Allende pegó una sacudida de masa a la política internacional. Para Estados Unidos fue un terremoto, no entendían, pero teniendo en cuenta que allí vivía Richard Nixon, que es un corrupto y tramposo donde los haya, o el que tuvo que dimitir antes de que lo echara, pues resulta graciosa la escandalera que se montaron. Para el resto del mundo fue absolutamente extraordinario que por primera vez un candidato de izquierdas, marxista, como se declaraba Allende, al frente de una amplia y variada coalición donde además había clase media y pequeña burguesía, pues que alcanzara este hombre la presidencia de un país en unas elecciones democráticas y limpias. Todo el mundo, si no casi todo, decía, pero a ver, ¿cómo los chilenos han votado tener un Fidel Castro o un Stalin? Sin entender que Allende no era Castro, ni era Stalin. Estos eran dictadores. Al final resultó, fíjate, que lo más parecido a Castro y a Stalin, y tan alejado de la democracia como ellos, fue el dictador y militar de ultraderecha Augusto Pinochet. ¿Qué soledad tan sola te inundaba en el momento en que tus personales amigos de la vida y de la muerte te rodeaban? ¿Qué manera de alzarse en un abrazo el odio, la traición, la muerte, el lodo, lo que constituyó tu pensamiento ha muerto todo? ¿Qué vida quemada, qué esperanza muerta, qué vuelta a la nada, qué fin? ¿Un cielo partido, una estrella rota, rodaban por dentro de ti? Llegó este momento, no hay más nada, te viste empuñando un fusil. Volaba lejos tu pensamiento, justo así el tiempo de mensajes de lealtades. Salvador Allende en su combate por la vida. Bueno, ya te has puesto la venda antes de la pedrada. Hablemos de la campaña electoral, que tiene también su interés. Fue una campaña que muchos han considerado digna de estudiar y por eso la han estudiado mucho, porque fue estupenda. Allende ganó porque toda la campaña se basó, casi puerta a puerta, en un programa, en propuestas concretas, en vamos a hacer esto, y esto, y esto, y lo demás allá. Mientras que la coalición derechista del candidato Alessandri basó la campaña en la figura del líder, en el carisma del líder, sin propuestas concretas. Y por supuesto, lo que suelen hacer siempre, atacando a Allende. O sea, no cuentan lo que vas a hacer tú, sino te dedicas a atacar al de enfrente. Bueno, pues se las pasó atacando a Allende. Pero a la ultraderecha no le funcionó en aquel 1970, porque los chilenos votaron mayoritariamente propuestas. Y aquí no me voy a privar de decir que es lo mismo que hicieron con Ayuso en las elecciones de Madrid de 2021, que fue pedir el voto de los madrileños en la propaganda electoral con una hoja en blanco, sin programa, sin propuestas, en donde sólo aparecía una foto de la cara de esta señora, marioneta de Miguel Ángel Rodríguez, y una palabra ponía, libertad, y su foto. Y sí, los empadronados en la Comunidad de Madrid votaron una cara, votaron una foto. Si ahora les cierran los ambulatorios y no hay médicos, pues ajo y agua, amigos. La doña sólo prometió que no iba a faltar cerveza, y eso no ha faltado. Eso sí, la campaña de la derecha chilena, además de basarse sólo en el carisma del líder, lo que sí hizo fue lo que hacen los que no tienen propuestas que hacer. Lanzaron bulos, inventaron noticias, y sobre todo acojonaron a la población. Lo que hicieron fue infundir terror en los chilenos como principal objetivo. Y esto acabó convirtiendo, esto fue tremendo, porque se convirtió casi en un chiste los días siguientes al triunfo de Allende. Ponos algún ejemplo de esta campaña del terror que acabó siendo ridiculizada casi. Sí, es que fue ridículo lo que ocurrió. La derecha se tiró la campaña diciendo que si ganaba Allende, iban a empezar a desfilar chilenos hacia el paredón. Los proletarios iban a invadir Santiago, iban a entrar en las casas, a violar a las mujeres, a expulsar de las viviendas a la gente. Pegaban carteles por la calle que decían, para tu padre, tu hermano, tu amigo, con fotos donde se veían a ciudadanos esposados, siendo juzgados ante un tribunal popular callejero. Había un cartel que decía, chilenos, estos carteles están puestos ahí en Google por si alguien los quiere ver, había un cartel que decía, chilenos, ¿quieres confiar tu libertad y tu vida a esta clase de justicia? Con una foto de un tribunal chino. Bueno, la derecha se metió tanto miedo a sí misma, y ahora viene que más que el chiste es una triste paradoja, se metió tanto miedo que resultó que el día del triunfo de Allende y los días siguientes, los votantes de derecha vivieron acojonaditos, atrapados en su propio miedo. Estaban esperando que fueran a detenerlos, a violarlos, a ejecutarlos en el paredón, a ocupar sus casas. Fueron víctimas de su propia mentira y las pasaron fatal. Sufrieron muchísimo gracias a esas campañas de miedo en la calle, en la prensa, en la radio, porque, ojo, en Chile también tenían sus Ferreras, sus Pastores, sus Indas y tenían sus Anas y sus Rosas. ¿Y el día de las elecciones cómo fue, aquel 4 de septiembre? Bien, normal. La derecha estaba segura de ganar y la izquierda no creía que fuera a ganar. Aquel 4 de septiembre votaron unos 3 millones y medio de ciudadanos y ciudadanas mayores de 21 años y alfabetizados. Allende no pudo votar porque estaba empadronado en punta arenas y lo del voto por correo no se estiraba por entonces. Tuvo que ir a la comisaría de los carabineros para justificar su abstención. Porque votar había que votar. Que luego los que votan son los que no votan. A la mañana siguiente, 5 de septiembre, llegó a la casa de Salvador Allende, que estaba sitiada por periodistas de Medio Mundo, el candidato opositor democristiano Radomiro Tomic, a felicitar a Allende por su triunfo. Impresionante. Ojo, que entre los democristianos y la derecha, muy de derecha del otro candidato, de Alessandri, sumaban el 60% de los votos. Y aunque Allende hubiera ganado, aún tenía que proclamarlo. Había ganado la selección, pero aún no había que esperar a ver qué decía el Congreso. Pero es que los democristianos votaron a favor de ratificar a Salvador Allende como presidente de la República de Chile. A lo mejor es que los otros le daban más miedo que a este. El Parlamento le dio al candidato de Unidad Popular, a Allende, 153 apoyos. 35 fueron para el ultraderechista Alessandri, o muy derechista, y 7 votos en blanco. Eduardo Frei, el presidente saliente, pidió ayuda a Nixon aquellos días de septiembre para evitar que Allende llegara a ser proclamado. Y el gobierno de Estados Unidos le preguntó ¿Quiere que hagamos algo específico? Y la verdad, Frei dijo, no, no, específico no, solo propaganda. Eso es lo que pidió Frei, propaganda. Pero en los siguientes 3 años pasaron muchas otras cosas. Madre mía. En 1973, el año del golpe, pudo comprobarse que la misma campaña que empleó la derecha para aterrorizar a los chilenos por la llegada de Allende, se cumplió al milímetro con el golpe militar de la derecha de Augusto Pinochet. Entraron en las casas, hubo detenciones, secuestros, 33.000 torturados, 1.000 centros de detención, muchos fueron al paredón sin juicio, 3.000 ejecutados son las cifras oficiales, asesinaron a cantautores y a poetas, asesinaron incluso a políticos de derechas, como Eduardo Frei, que vieron el peligro en Allende cuando el peligro lo tenían ahí mismo, muy cerca, a la derecha de su propia derecha. Ayer semanita llevamos para empezar la temporada, ¿eh, Nieves? Sí, a ver si mejoramos. No, no, está muy bien la cosa, está muy bien, más fuerte. Venga, mañana más. Gracias, Carlos, un beso. Un beso. En un cerro de Santiago a mis hermanos que murieron antes. Retornarán los libros, las canciones, que quemaron las manos asesinas. Renacerá mi pueblo de su ruina y pagarán su culpa los traidores y las víctimas. Los traidores. Un niño jugará en una alameda y cantará con sus amigos nuevos y ese canto será el canto del suelo a una vida sesgada en la moneda. Me dirijo a la juventud. Aquello que capturaron y entregaron su alegría y su espíritu les digo que tengo la certeza de que las heridas que hemos entregado a la conciencia digna de miles y miles de chilenos no podrá hacerse nada repetitivamente. La historia es nuestra y la hacen los pueblos. Me detendré a llorar por los ausentes Camilo Patrilla Presente Me detendré a llorar por los ausentes Abel Aguilar Presente Me detendré a llorar por los ausentes Alex Muñoz Presente Me detendré a llorar por los ausentes Kevin Poole Presente Me detendré a llorar por los ausentes como lo canta toda mi gente Me detendré a llorar por los ausentes",
  "language": "es",
  "created_at": "2025-07-06T10:26:46.804639",
  "duration": 1088,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_09_04_19.mp3"
}