{
  "episode_id": "20240123_193747",
  "text": "Se podía haber quedado Aitor Albizua y cantar un poco, que lo canta todo él. Esto es un nonay nonay. Es fantástico. Buenas tardes, Nieves, ¿qué tal? Hola, buenas tardes. Oye, esto de hoy, fíjate, con lo que vas a estar hablando ahora del avance de la ultraderecha y cómo se responde, la ley, la política y tal y cual, y esto de hoy que vas a contar no sé si a anunciarlo como la crónica del primer golpe de estado de nuestra historia, como un análisis del enfrentamiento entre la corona de Aragón y la de Castilla que tanto ha influido en nuestra realidad actual como país, o, tercera opción que casi la que más me gusta, tal vez empezar por una figura, la del bastardo, la del hijo ilegítimo, muy abundante en las familias reales y que da muchísimo juego incluso en la ficción. Sí, porque además yo creo que estoy influenciada porque como estoy viendo Juego de Tronos, además estoy viendo Juego de Tronos del tirón, me dio pereza en su momento y no me estoy dando tregua, voy ahí a muerte y cada vez que me encuentro para esta sección de acontecidos con un posible tema de guerras, de reyes, de traiciones, es que me voy a buscar para el enigmo y lo encuentro, bueno, seguramente son semejanzas que funcionan solo en mi cabeza. No te creas, no te creas. Pero a mí digo, uy, esto es como esto, como lo otro, ¿no? Y eso me ha pasado con el asunto de hoy, porque un día como hoy, 23 de enero, pero de 1677, el hijo bastardo del fenecido Rey Planeta, Felipe IV, este hombre se encontró por primera vez con su hermano Carlos II, que era el hijo guay, el hijo oficial, pero era el tolay, era el Carlos II el Pintrafilla, y como esto de los bastardos funciona muy parecido en Juego de Tronos, porque tanto Austrias como Borbones han dejado este país sembrado de bastardos, que alguno ha llegado a reinar, Alfonso XII, Alfonso XII es un famoso bastardo que ha reinado, y puede también que fuera bastardo el más tuerzo, Fernando VII. ¿Hasta no lo sabía? Sí, es posible. Si hacemos caso a su madre, que dijo, ninguno de mis hijos lleva sangre borbón, esto lo dijo su madre, no sé si para fastidiar al marido o por qué no. Pero es una fuente. Sí, sí, sí. Pero ella dijo que ninguno de sus hijos llevaba, bueno, pues puede que sí, pero es que también hay otros que han llegado a ocupar el trono, sin ocupar el trono han alcanzado muchísimo poder, como ocurre también en la serie. Y este fue el caso de Juan José de Austria, Juanjo, yo lo llamo Juanjo, que es el que nos ocupa hoy, y que tuvo un bastardo antecesor, que era el famoso Juan de Austria, del que mira tú, no nos hemos ocupado nunca. Estoy porque aparezcan los caminantes blancos de un momento a otro, aquí en el estudio. La banda sonora de Juego de Tronos, que es buenísima además. Oye, por lo que recuerdo, sí hemos hablado en otras ocasiones de Juan José de Austria, que no fue el único bastardo de Felipe IV, porque Felipe IV tampoco se obtuvo una única amante, podía ser una, pero hubo más. Este era un máquina. Bueno, no tuvo ni una, no tuvo ni dos, no tuvo ni tres, tuvo unas 30, amante arriba, amante abajo, y bastardos, pues tuvo 30 según algunos, otros dicen que unos pocos menos, otros dicen que unos pocos más, pero bueno, bastardos por un tubo. Madrid estaba sembrada de bastardos del rey. Si contamos en una ocasión por qué se decidió Felipe IV a legitimar precisamente a este, como también hacen en Juego de Tronos, que viene uno, te voy a legitimar, pues a ti no. ¿Por qué Juanjo fue el único de los bastardos que tuvo el honor de verse reconocido oficialmente? Ahora no nos vamos a entretener, si nos da tiempo al final lo recordamos, y si no, pues no, y me temo que va a ser que no. Ahora vamos a ese encuentro entre los dos hermanos, entre el bastardo y el tolay, por qué se produjo, en qué circunstancias, y todas estas cosas. Juanjo demostró ser un chaval muy listo, precisamente porque tenía sangre que no estaba mezclada, no era endogámica, porque es que eran tremendos, y Juanjo, como era hijo de una actriz, María Calderón, la Calderona la llamaban, bueno, pues salió un chaval muy listo, era muy aplicado, era muy currante, era un tío así guapete, y era un crack en política porque tenía mano izquierda. Es que a partir de que su padre lo legítimó, ya fue tenido en cuenta para cumplir misiones de Estado. Pero entonces, por situarnos, ¿quién era el mayor, el bastardo Juanjo o el otro? Juanjo era el mayor. Juanjo era el mayor, vale. Cuando nació el tolay, cuando nació Carlitos, Juanjo tenía 32 años. Hombre, tolay es cariñoso, era así un poquillo, que él no tuvo la culpa, pero era así un poquillo. Juanjo tenía 32 tacos ya, y también tenía el culo pelado de participar en batallas, de negociar en nombre de la corona, de hecho iba solucionando los marrones de su padre y del cretino del conde duque de Olivares, por ejemplo, hoy en el Principado de Cataluña, donde Felipe IV y su válido la liaron muy muy muy parda. Pues Juanjo fue a Cataluña, cuando el territorio estaba en estado de rebelión, negoció, convenció a su padre para que se respetaran los fueros catalanes, prometió a los catalanes que no iba a haber represalias por la bronca. Es que se le daba muy bien la mediación y la política, pero bueno, pese a que calmó los ánimos y lo arregló todo, pues en ésta que fue al rey y se murió, aquí no le ha pasado. Juanjo tenía ya 36 tacos, pero claro, subió al trono no el hijo legitimado que era él, sino el legítimo, Carlitos II, que tenía cuatro años. Ahí tienes al rey con cuatro años. Evidentemente era un mocoso que todavía se meaba encima y no sabía ni hablar. Así que la que reinaba era su madre, la regente Mariana de Austria. Esta mujer ni repajolera idea de gobernar, pero nada de nada, es más, bastante torpe, muy torpe y por su torpeza perdió apoyos entre la nobleza porque comenzó a rodearse de lo peor y una de las cosas peores fue un jesuita austriaco que era su confesor y es que lo convirtió en su hombre de confianza. No sé qué les pasa a la reina, le pasó también a Isabel II, que tienen un confesor y ese tiene que ser el hombre de mi confianza en el gobierno, pero vaya usted por ahí que este es tu confesor, pero claro, como eran con los que tenían buenos rollos, les daban todo el poder. Pero pues Eberardo se llamaba Eberardo, este era el mangoneador mayor del reino y por supuesto al margen de todo esto, durante la regencia se quedó Juanjo, que había tenido mucha presencia, pues se quedó al margen. Se formó una junta de regencia presidida por la reina viuda en la que se vetó la entrada del bastardo. Yo quiero que tú sufras lo que yo sufro y aprenderé a rezar para lograrlo. Yo quiero que te sientas tan inútil como un vaso sin whisky entre las manos, que sientas en tu pecho el corazón como si fuera el de otro y te oliera, yo te deseo la muerte donde tú estés y aprenderé a rezar para lograrlo. Qué bueno puede ser Aberclay, la letra de esta canción es maravillosa y muy oportuna, porque a ver, eso pasa también en Juego de Tronos, que las madres de los herederos legítimos le tienen una tirria a los bastardos, vamos, que los odian directamente. Tienen ese puntito de razón porque eso significa que el marido te la ha pegado con otra y de ahí ha nacido el bastardo. Pero el hijo qué culpa tendrá, pobre. Claro, pero bueno, el corazón tiene razones que la razón no comprende. Bueno, pues el caso es que sí odian a los hijos de las otras. Aunque en este caso Felipe IV no se la pegó a ella, se la había pegado a la anterior mujer. La cuestión es que Mariana de Austria y su confesor Eberardo entraron pifiándola, así que tenemos una regente a la que no quería nadie, una junta de regencia dividida entre los partidarios de ella y los contrarios, un jesuita liándola, más allá de la frontera ahí estaba Luis XIV, el rey de Francia, diciendo que interesante se está poniendo la cosa de la monarquía hispánica para ir pensando en encajar a un borbón, vamos a ponernos en marcha. Y a todo esto se añade el mosqueo de Juanjo porque lo han dejado absolutamente fuera de todo. Así que Juanjo, Juan José de Austria, inició una campaña propagandística contra la reina viuda, sembró Madrid de Pasquines, encabezó un par de conspiraciones contra el jesuita Eberardo. No había pruebas de que fuera él, pero vamos, estaba clarísimo, casi lo pillan y tuvo que salir por pies. ¿Dónde se refugió? Pues en el lugar donde había dejado un buen recuerdo, en el Principado de Cataluña. Allí se instaló en Barcelona y desde allí continuó su campaña contra el gobierno de la reina viuda y su válido jesuita Metepatas. Inundó Castilla de panfletos, calentó el ambiente contra la reina, reclamó reformas y poquito a poco fue reuniendo apoyos incluso en la Villa y Corte. Tenía muchos apoyos en la Corona de Aragón y en el Principado de Cataluña, pero en la Villa y Corte tenía también muchos partidarios. En su intención estaba llegar a Madrid y montarle un pollo a la regente. Salió de Barcelona con 300 jinetes por la A2, era prácticamente la misma, la autovía A2, la de Madrid-Barcelona o Barcelona-Madrid. Llegó a Lleida, tuvo allí un recibimiento alucinante y según avanzaba se iban sumando fuerzas y se iban sumando hombres. Llegando a Zaragoza, por esa misma A2, Juanjo ya llevaba con él una marcha triunfal y en el camino solo había gente que gritaba ¡Viva el señor Don Juan!, ¡Viva nuestro restaurador que mira por la honra de España! Eso es, a ver, eso es al menos lo que recogen algunas crónicas del momento. Pero por lo que estás contando, lo que se adivina detrás de todo esto es una posición bastante clara de la Corona de Aragón frente a la Corona de Castilla. Claro, estaba claro, había un enfrentamiento clarísimo, que esa es la eterna bifurcación española, es esa falsa unión de coronas que por mucho que pregonaban pues no existía. Había un país administrativamente unido pero emocionalmente era otra historia. En Cataluña, Juanjo era un fugitivo del poder central que buscó refugio en Cataluña y encontró acogida en Cataluña, pues ya está, y en el resto de territorios aragoneses veían a Juanjo de Austria como el líder perfecto para enfrentarse a Castilla y es que no paraba de sumarse la gente por toda aquella zona y venga gritos de ¡viva el rey, muera el mal gobierno! Que es una frase bastante chorra porque es que el rey seguía siendo un mocoso, ahora tenía ya siete años, pero ¿cómo que viva el rey, muera el mal gobierno? Pues es lo mismo. La reina viuda en Madrid empezó a acojonarse un poquito, mandó a su confesor a Roma diciendo me voy a quitar a este de en medio, que es el problema, el jesuita, lo quitó de en medio, como embajador, que lo mandó allí, que bueno, fíjate en Roma se vive a cuerpo de rey, que también se hace ahora, ¿a dónde envías a alguien que no te ha servido prácticamente para nada pero te la quieres quitar de encima de forma elegante o porque la quieres premiar? Bueno, pues lo envías de embajadora con el papa, pero ni siquiera la destitución del jesuita Everardo calmó el entusiasmo de los que se veían a Juanjo de Austria en su camino a la villa y corto. Esto está sonando a un golpe de estado en toda regla, pero vamos, así, lo cual. Era un golpe de libro. Muchos historiadores consideran que este fue el primer golpe de estado que se dio en España. Lo consideramos el conjunto del estado, porque si hablamos de Castilla, Isabel la Católica ya había dado antes un golpe de estado para usurpar el trono a la legítima heredera. Pero bueno, por ir resumiendo, aquel primer golpe de estado quedó en nada. Juanjo no pasó helados de Guadalajara, porque ahí se calmaron los ánimos, la reina regente lo nombró virrey de Aragón para que se callara y las cosas se calmaron un poquito. Cuando Carlos II alcanzó la mayoría de edad y accedió al trono, con 14 años, quiso entrevistarse con su hermano Juanjo, pero su madre le dijo, no hijo de eso nada, con el bastardo tú no te entrevistas ni de coña. La nobleza estaba ya hasta el gorro de que pese a que la mamá había dejado la regencia siguiera influyendo en las decisiones del tolay. Así que, bueno, está registrada la primera huelga de nobles con la reina. Se negaban a ir a misa con ella, se negaban a acudir a los besamanos, no acudían a las fiestas con ella. Gran sacrificio. Sí, sí. Pues no ceno contigo hoy, querida. Apartaron al rey Chabalín de las garras de su madre y firmaron una carta exigiendo a la reina que se estuviera quietecita y reclamando la presencia de Juanjo en Madrid como principal ministro. Pero sigue teniendo esto pinta de otro golpe de estado, en este caso con la nobleza como protagonista, ¿no? Sí, sí, sí. Juanjo dio uno y aquí la nobleza arreó un golpe de estado directamente, en la práctica lo fue, aunque no se trataba de derribar al rey sino a sus mangoneadores. Aquel 23 de enero de 1677 por fin Juanjo entró en Madrid protegido por 15.000 hombres, jaleado en las calles como si llegara con la Eurocopa prácticamente, y por fin se encontró con su hermanico pequeño, con el rey Carlos II. Juanjo agarró las riendas del gobierno, lo hizo casi todo bien, curró como una bestia y curró tanto tanto que se murió dos años después de tanto currar. Colorín colorado. Así es la vida, amiga. Por perdido ya la di cuando el yugo de un esclavo como un bravo sacudí. Mañana más nieves. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T11:18:50.515145",
  "duration": 888,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_01_23_19.mp3"
}