{
  "episode_id": "20241219_192000",
  "text": "En La Ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Nieves, buenas tardes. ¿Qué tal Marta? Buenas tardes. Mira, hoy que hemos hecho el programa desde el Museo del Ferrocarril, tú que siempre hilas tan fino nos traes un acontece de ferrocarriles, de corruptelas y de monarquía. Sí, me lo iba a perder yo, esta no me la quería perder, porque es que es justo el negocio principal con el que se inauguró en España la corrupción de los Borbones. El de los ferrocarriles. Claro, es que fue ahí. Muy pocos, yo no sé si tú tuviste la suerte de verlo, pero muy pocos han sido los afortunados que han podido ver una magnífica producción del Centro Dramático Nacional titulada Breve Historia del Ferrocarril Español, que es de Joan Llago como autor y Beatriz Jaén en la dirección. Yo, esto es una sospecha mía, pero creo que el Centro Dramático Nacional no deja que esa joya la saboree todo el mundo, ahí está contado todo al detalle. Porque es espinosa. Es muy espinosa y triunfa por donde va y no hay forma de pillar entradas, lo que pasa es que siempre se ponen salas muy pequeñitas, muy pequeñitas, pero es una obra para tenerla en escena hasta que la haya visto el último español y acaben de entender el lucrativo negocio del que se han beneficiado los Borbones a costa del Estado, desde que se tendieron las primeras vías en este país hasta que se han tendido las del AVE a la Meca, que hemos tenido esta... Esto ha sido actualidad hasta hace nada. No hay obra que refleje con semejante fidelidad la corrupción desde Cristina de Borbón a los Borbones actuales y el ferrocarril ha sido una de las grandes fuentes de ingresos. El ferrocarril fue uno de los negocios que convirtieron a la España de mediados del XIX en el paraíso del pelotazo. Aquella época, aunque no tuviera nada que ver con el tema, pero fue una época en la que hasta el director del Banco de España acabó en la cárcel por desfalco, no por comprar fotos. A ver, vamos al principio de esta relación de Borbones y ferrocarril. Pues mira, apenas 150 años separan el viaje del ferrocarril Madrid-Aranjuez, el primero del que pudieron beneficiarse la Borbona y su camarilla, y la inauguración del AVE a la Meca, que es el último del que se han beneficiado. Y hablo en plural porque los beneficios de la corrupción, en este caso de la Meca, no son sólo para Juan Carlos, de esa corrupción se han beneficiado, se benefician y se van a beneficiar todos sus descendientes, todos, ahí están las herencias, aquí no hay nadie inocente, estaban todos informados. Y aclaro una cosa, el viaje Madrid-Aranjuez fue el primero en el que metieron mano los Borbones, pero no fue el primer viaje de ferrocarril en España, lo que pasa es que en el primero hasta donde sé, ahí no pudieron meter mano, vaya eso en beneficio de los catalanes. Porque el primero fue de Barcelona-Matarón, ¿no? Exactamente. Esa línea, ¿por qué se les escapó? Pues porque los dos empresarios que pensaron en invertir en esa primera línea férrea de la península, no de España, porque en Cuba, que era España entonces, se había inaugurado otra pequeña línea entre La Habana y Güines, esos promotores fueron Josep María Roca y Miquel Viada, que no estaban en la órbita negociante de los Borbones, ellos iban por otro lado. Ellos se fijaron en el primer ferrocarril británico, como lo hicieron porque era para el transporte de mercancías, buscaron financiación en Londres y entre la burguesía catalana, porque su objetivo inicial era, tal y como se fijaron allí en Gran Bretaña, su principal objetivo era el transporte de mercancías, aunque luego eso acabó pitando para el transporte de viajeros. Ojo, que no estuvieran en la órbita de los Borbones, tampoco quiere decir que no fueran unos súbditos cortesanos, porque el plan que tuvieron era haber inaugurado el primer ferrocarril de España, Barcelona-Mataro, el 10 de octubre de 1848, el día que Isabel II cumplía 18 años, o sea que lo querían hacer por ella, pero no pudo ser porque la cosa se retrasó y ya no les coincidió el cumple. Cuando los empresarios Roca y Viada pusieron en marcha su proyecto, Cristina de Borbón aún no había echado el ojo al ferrocarril, aún no había podido meter la mano. La primera concesión ferroviaria en la que meten mano para su enriquecimiento personal es en la segunda línea ferroviaria que se inaugura en España, que fue la de Madrid-Aranjuez. ¿Pero entonces cómo fue que entraron en el negocio del ferrocarril? Yo voy a intentarlo, pero de verdad que no es fácil para mí contar la ingeniería financiera y el entramado de empresas con hombres de la camarilla de los Borbones sobre los que se asentó esta corrupción ferroviaria. Ya te digo que si aquí estuviera Javier Ruiz te lo bordaba, te diría esto, esto, esto sobre una pizarra y te lo haría genial, pero para mí no es fácil. A modo de resumen, lo que hacían Cristina de Borbón y su marido Fernando Muñoz, su segundo marido, ya sabemos, el que pasó de cero a cien en cinco segundos, hemos hablado de él, el que nació hijo del estanquero de Tarancón y acabó teniente coronel de todos los ejércitos, grande de España, duque de una cosa, márquez de la otra, senador vitalicio, en fin, bueno, pues lo que hacía esta pareja, sobre todo ella, claro, era facilitar contratos del Estado a empresarios de su órbita y ahí pillaban comisiones, conseguían también subvenciones para obras públicas de las que también pillaban comisiones y presionaban para que luego el Estado comprara a precio de oro obras públicas que el propio Estado ya había pagado con creces, con sus subvenciones, con dinero público y de donde Cristina y el Muñoz pillaban también comisiones, ellos pillaban comisiones absolutamente de todo. Participaron en todas las grandes obras públicas de la época a mediados del XIX, ya las hemos mencionado alguna vez, que fueron las canalizaciones en el Manzanares, en el Ebro, el puerto de Valencia, las obras del puerto de Barcelona, obras que se otorgaron a colegas de los Muñoz sin subasta, el monopolio del abastecimiento de carbono a Filipinas fue otra también y la obra pública más gorda y de la que sacaron mayor tajada fue el ferrocarril. Cuando al embajador francés en España le preguntó su gobierno si eran verdad los escándalos de los borbones que estaban llegando a París, su respuesta por escrito fue no existe en España un solo negocio industrial en que ella o el duque de Rianzares, que era el marido, no tomen parte. Pero ¿algún ejemplo concreto con el ferrocarril? Sí, con el ferrocarril hay muchos ejemplos, pero voy a pillar uno que me sea sencillo de contar porque insisto que es que aquí había una trama en la que estaba implicada hasta el tato, todos estaban bajo el paraguas de la corrupta Cristina de Borbon y su marido que a la vez estaban protegidos por la reina Isabel II desde Palacio y por ministros como el de Hacienda y el de Fomento que también pillaban mordidas y por el mismísimo presidente del gobierno que era Luis Artorius, es que había un paraguas que se iba protegiendo todos a todos porque todos iban pillando. Ejemplo de la línea ferroviaria, Madrid-Aranjuez. En esa compañía estaba metido el marqués de Salamanca, de la camarilla de la Borbona, todo el mundo lo conoce, el marqués de Salamanca es ese que antes de ser un barrio fue un señor, el que montó el barrio Cayetano de ahora, y este hombre tenía entre sus socios al cuñado de la Borbona, al otro Muñoz, es decir, a otro hijo del estanquero de Tarancón, que por supuesto ya no era hijo del estanquero de Tarancón, este ya era conde. Una vez conseguida la concesión estatal para atender esta línea Madrid-Aranjuez, el marqués de Salamanca pidió al gobierno prolongarla hasta Almanza, porque su idea luego era tirar camino de Valencia o Alicante y abrir todo ese transporte al Mediterráneo. El gobierno dice vale, te doy la concesión Aranjuez-Almanza, lo de llegar al Mediterráneo eso ya lo vemos más adelante. Para conseguir esa concesión tuvo que hacer una oferta pública porque había otros empresarios interesados en construir también el ferrocarril, pero el marqués de Salamanca hace una oferta bajísima, ridícula, para hacerse con la concesión. Los expertos europeos que tenía contratados el gobierno como asesores en estos asuntos aconsejaron que como mínimo la concesión fuera por cinco millones de reales, como mínimo, cinco millones. Bueno, pues el marqués de Salamanca ofreció dos y medio, fue la mitad, y se quedó la concesión. Los otros aspirantes no podían ofrecer tampoco. Pero, Nieves, ¿había algún tipo de control gubernamental o no? No, no, todo esto se concedía a dedo y se concedía por las presiones de Cristina de Borbón al gobierno. La oferta ridícula que hizo el marqués de Salamanca no la podía igualar nadie y no era aceptable, pero el gobierno cerró el contrato a espaldas de las cortes. Y también las subvenciones para la construcción se daban a dedo. Y luego las líneas se vendieron al Estado por mucho más de lo que había costado hacerlas, pero que se habían hecho con dinero público, con esas subvenciones. O sea, es que era todo una ida y venida de dinero y de comisiones impresionante. Y no puedo y tampoco quiero enredarme más porque es que es un asunto farragoso de contar. Era una trama de corrupción absolutamente escandalosa. En los diarios de sesiones del Congreso y del Senado hay intervenciones con tal carga de pruebas sobre la corrupción de los Borbones que de verdad no se entiende que esta saga siga entre nosotros. El diputado Duque de Rivas, así está recogido lo que voy a leer en el diario de sesiones. El país ha visto que el monopolio, la desmoralización y la arbitrariedad se apoderan de todos los proyectos útiles del Estado. Yo no sé, señores, qué hay en esta cuestión de ferrocarriles tan feo, tan sucio, tan asqueroso que no puede desentrañarse. Esto está recogido en el diario de sesiones. Y pues eso tan asqueroso eran los que estaban detrás, pues era la Borbona, su marido, su camarilla, todos. Y la clave estaba en que las concesiones del ferrocarril se daban por real decreto que firmaba la otra corrupta, Isabel II, en beneficio de su madre, de su padrastro Muñoz y de toda su camarilla. Cuando se armó tal bronca porque la corrupción ya era absolutamente insoportable y se exigió rectificar la ley de ferrocarriles para que no se diera por decreto, para que se diera con un control gubernamental, el presidente del gobierno, que era Sartorius, dijo, vale, que se iba a rectificar la ley de ferrocarriles para que las subvenciones fueran más transparentes, pero con una condición, que se confirmaran las subvenciones concedidas hasta entonces y que no se investigaran ni a quién ni cómo se habían concedido. Aguanta. O sea, el Senado contestó, no, no, no, perdón, esas subvenciones que lo que queremos saber es a dónde han ido, quién se las ha llevado, tal. ¿Qué hizo Sartorius? ¿Qué hizo Sartorius? Cerrar las cortes, cesar a los respondones con la firma de la Borbón Isabel II. A la porra. Está claro que en esta trama de corrupción los Borbónes estaban protegidos porque además había también otros muchos implicados, claro. Muchos, había muchos implicados, insisto, el de ministro de Fomento, el de Hacienda y el propio presidente, pues es igual que han estado protegidos hasta el siglo XXI. Mira, déjame que termine con un artículo que se publicó en el diario británico The Times el 5 de mayo de 1853, porque todo esto se publicaba, había muchas publicaciones fuera, en España no tantas. The Times publicó aquel día, todos los hombres de importancia en política están en contra de la extraordinaria y destructora política de la corte. El palacio es la escena de intrigas entre Cristina Muñoz y sus criaturas, la misma reina, aquí se refiere a Isabel II, ha estado más de una vez a punto de destruir la carta constitucional que es su mejor título para el trono y la casa de Borbón parece tan solo prolongar su existencia en España para mostrar al mundo la degradación de una raza de reyes. Ese fue uno de los editoriales del Times y mi opinión es que esa degradación está ya por debajo de cero, pero bueno, ahí sigue. Gracias a ti Marta, hasta la semana que viene un beso para ti también, chao. Hasta la semana que viene un beso para ti también, chao. Hasta la semana que viene un beso para ti también, chao. Hasta la semana que viene un beso para ti también, chao.",
  "language": "es",
  "created_at": "2025-07-06T23:34:33.275342",
  "duration": 976,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_12_19_19.mp3"
}