{
  "episode_id": "20241223_192000",
  "text": "En la ventana, Acontece, que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Nieves Concostrina, buenas tardes. Hola, Marta Delgado, buenas tardes. Hoy es semana de Navidad, pero también tenemos Acontece. Esto no faltamos ni un solo día, vamos. La máquina no para, la máquina no para. Hoy tenemos además una historia que a mí me ha resultado muy curiosa. Mezcla, bueno, por decir algo, la ocupación francesa o los tira y afloja de los napoleón con la desinformación del pueblo español. Totalmente, totalmente. Hoy, mira, hoy tocó un asunto napoleónico que, bueno, por circunstancias de fechas y tal, no podía contarlo, pero es una cosa que corresponde a primeros de diciembre. Y es un asunto napoleónico con el que cualquier español con seso diría, pero de verdad, ¿por qué demonios echamos al ilustrado Bonaparte, a José I Bonaparte, para traer al mastuerzo Borbón? Estamos hablando del 4 de diciembre de 1808. Ese día, cuando Napoleón ya había consumado la invasión de España, ojo, gracias a que los Borbones le abrieron la puerta para que entrara sin esfuerzo, Napoleón firmó a las puertas de Madrid los famosos decretos de Chamartín. Chamartín, yo a lo mío, antes de ser una estación fue un pueblo, Chamartín de la Rosa se llamaba. Y ahí es donde se instaló Napoleón para dejar todo organizado y dejar mosqueado a su hermano José antes de tomar camino de Galicia, digo Napoleón porque tenía que ir, este hombre siempre andaba con prisas, tuvo que salir zumbando para Galicia para pegarse con los británicos, pero es que también tuvo que alterar el plan porque tenía tal follón sin resolver con los austriacos, los rusos y los turcos que tampoco pudo llegar a Galicia. En fin, que este hombre tenía mucha plancha por Europa. Este asunto de los decretos de Chamartín tiene muchas lecturas y yo diría que hasta mucha guasa. No te puedes creer hasta dónde eran cazuros los españoles y se demuestra hasta dónde es peligrosa la desinformación, sobre todo porque sus víctimas son siempre los desinformados. Y Dios te lo dijo a la cara, te lo dijo a la cara, te lo dijo a la cara, te lo dijo a la cara. Oye pero vamos a explicar primero qué decían o en qué consistían esos decretos de Chamartín. Si eran solo cuatro, pero muy importantes y eran muy claritos, muy efectivos porque esos cuatro decretos reformaban de un plumazo la arcaica y cateta administración española, que es lo primero que llega Napoleón y dice esto, pum, cuatro cosas para arreglarlo. El primer decreto suprimía todos los derechos feudales. El segundo decreto abolía la Inquisición. El tercero suprimía dos tercios de los conventos existentes, confiscando sus bienes para financiar la administración y para indemnizar a los damnificados por la guerra. Y el cuarto decreto suprimía las aduanas interiores. Pues mira, a mí los dos decretos que más me ponen, los cuatro me parecen magníficos, pero los dos decretos que más me ponen son el segundo y el tercero. ¿El de la Inquisición? Claro, el de la Inquisición y el de la supresión de dos tercios. Claro, es que se suprimían dos tercios de los conventos porque es que monjas y curas vivían a la sopa boba en propiedades que ocupaban manzanas enteras, eran los propietarios de casi todo. Napoleón argumentó su decisión para cargarse la Inquisición diciendo que era, y abro comillas, el tribunal contra el cual estaban reclamando el siglo y Europa. Los sacerdotes deben guiar las conciencias, pero no deben ejercer jurisdicción ninguna sobre los ciudadanos. ¿Dónde está el problema aquí? Porque así tenía que ser. Bueno, yo por estas cosas amo a Napoleón, por otras no, pero por estas sí. Y precisamente por esto mismo, por estos decretos, el rey José I, bueno, aparte, se agarró un cabreo del 7 porque se sintió ninguneado. Ninguneado, pero va a tener que ver con una cuestión de competencias, ¿no? Porque fue Napoleón el que firmó los decretos, aunque el rey era José. Claro, es que como Napoleón no me tomen todo, era un mangoneador mayor de Europa, pero claro, es que José I ya era el rey, era el rey desde hacía siete meses. No era eso de que Napoleón firmara unos decretos, era dejarle como un trapo. Claro. Esos decretos los tenía que decretar el rey, no Napoleón. Claro. José Bonaparte, estamos hablando del día 4 de diciembre, bueno, pues José Bonaparte el día 8 de diciembre escribió a su hermano amenazándole con renunciar al trono de España. Porque vino a decir, a que dimito, le dijo, te quedas tú con este fregado en el que me has metido, si me has encajado, porque él no quería ir ahí, pero si me has encajado como rey en este país, reino yo y dejas de tú meter mano. José I además quería entrar con vaselina en España, quería entrar con prudencia, no sabía que todos los españoles eran sus enemigos, no quería entrar como un elefante en una cacharrería porque bastante difícil lo tenía con todo el mundo en contra, menos los intelectuales y los progresistas, los que llamaronlos afrancesados. Pero yo la verdad es que en esto estoy más con Napoleón que con José. ¿Por qué? Tal y como estaba España, atrasada, aislada de la ilustración europea, agobiada por la religión, sin cultura, con una administración rancia, unas instituciones casposas, yo creo que había que tomar medidas contundentes, o sea, con decisión y sin más dilatación y a su hora, como dicen en la UBEDES, ayer es la fuente. Míranos a nosotros con la transición poquito a poco, sin armar mucho ruido, pues todavía estamos en ello y en 50 años, tan poquito a poco, ha dado tiempo a que se recoloquen los malos y ahí estamos. Aquella bronca entre los hermanos Bonaparte no pasó a mayores, se calmó la cosa y ya está. El rey José I hizo suyos los decretos y bueno, se empezaron a aplicar. Pero no hubo nada que fuera bien recibido por los españoles, la abolición de la Inquisición, por lo menos. No, hija, no. Es que, a ver, en este país, si lo seguimos comprobando, hay mucha gente dispuesta a votar al meteorito. Somos así, somos así. La mayoría de los españoles de principios del XIX prefirieron a un borbón represor que mantener a un rey ilustrado. Y en Valencia prefirieron un torero antes que un bombero. Esto lo tenemos mucho más reciente. A eso me refería con que los desinformados son las primeras víctimas de su propia desinformación. Y lo que ocurrió con el decreto de la abolición de la Inquisición fue, iba a decir un poco loco, pero me parece una cosa absolutamente desquiciada. Y me explico. De entrada, puesto que esos decretos los había aprobado Napoleón, aunque fueran beneficiosos para el país y sobre todo para los ciudadanos, que iban a ser los principales beneficiados, bueno, pues solo por el hecho de que los hubiera decretado Napoleón, había que posicionarse en contra. Los españoles de entonces eran como, yo qué sé, hijo, como Feijói y el PP. Hay que subir las pensiones, el PP vota en contra, si no propone otro. Y los pensionistas también. Los españoles no supieron o no quisieron ver los beneficios de no tener en el cogote a la Inquisición. ¿Queremos que nos acusen, que nos encierren, que nos humillen? Yo qué sé, debió pasarles eso por la cabeza. Porque el caso es que la Inquisición, debido a este guantazo de Napoleón con la mano abierta, ganó cierta popularidad entre la plebe al ser eso, víctima de Napoleón, al que había que odiar e hiciera lo que hiciera. Por eso te digo que no, que no les pareció muy bien lo de la Inquisición. Incluso por lo que hacía bien había que odiar a Napoleón. Esos españoles que simpatizaron con la Inquisición, porque pobrecita se la había cargado Napoleón, ni siquiera se habían enterado de que durante los sucesos de mayo de 1808 esa misma Inquisición se había posicionado del lado de los franceses y contra los alborotadores madrileños. Es que es muy difícil de entender, ¿no? Que la Inquisición apoyara a los franceses, mientras esos mismos franceses estaban fusilando a los madrileños y ocupando e invadiendo el país. ¿Eso cómo se entiende? Eso no se entiende de ninguna manera. La abolición de la Inquisición solo fue bien recibida por los ilustrados, por los que estaban deseando que triunfara la invasión napoleónica y empezara a entrar luz debajo de la boina. Pero esas gentes intelectuales, cultas, bueno, pues ya sabes, fueron tachadas de esto, son los afrancesados, los traidores. Si leemos la circular que el 6 de mayo de 1808, los sucesos del 2 de mayo, sabemos, fueron el 2 y el 3 y 4, ala, a fusilar madrileños como locos. Bueno, pues la circular del 6 de mayo de 1808 del Consejo Supremo de la Inquisición, que envió a todos los tribunales provinciales de España, bueno, en cuanto la leamos alguien habrá que diga que mentira, que no es posible. Pues la voy a leer. Las fatales resultas que se han experimentado en esta corte el día 2 del corriente por el alboroto del bajo pueblo contra las tropas del emperador de los franceses hacen necesaria la vigilancia más activa y esmerada de todas las autoridades y cuerpos respetables de la nación para evitar que se repitan iguales excesos y mantener en todos los pueblos la tranquilidad y el sosiego, no menos que la hospitalidad y atención de vida a los oficiales y soldados de una nación amiga que a ninguno ofende. Esto es de la circular de la Inquisición del 6 de mayo. Chupa del frasco carrasco. Eso era la iglesia. Ni una sola mención a los cientos de ciudadanos fusilados. Para la Inquisición, los franceses eran amigos y cuando los franceses suprimen la Inquisición, los pollinos de los españoles van y se mosquean. Ahí los tienes. Esto tiene otro nombre aparte de, como diría un amigo mío que se lo dice mucho, son tontos de la pichota. Pues éramos tontos de la pichota o eran ellos. Pero es que suma y sigue. Porque los obispos, a su vez, siguiendo la orden de la suprema Inquisición, los obispos a su vez publicaron cartas pastorales con instrucciones a los curas de sus diócesis. Les dijeron con esas cartas pastorales lo que tenían que hacer. Y uno de los más apasionados, uno de los obispos más apasionados fue el obispo de San Ildefonso que se llamaba Félix Amat y que dijo en su pastoral Dios es quien ha dado al gran Napoleón el singular talento y fuerza que le constituyen en árbitro de Europa. Dios es quien ha puesto en sus manos los destinos de España. Ala, ¿qué me dices? Bueno, pues entonces imagino que si a los españoles o al pueblo les pareció mal la abolición de la Inquisición, que redujeran las órdenes religiosas, les pareció fatal, ¿no? A pesar de que era el pueblo el que iba a recoger los beneficios. Totalmente. Porque es que eso iba a ser para el Estado y además para pagar indemnizaciones de guerra. Pero no los españoles ni lo entendían ni lo aceptaban. Además es que el índice de analfabetismo era altísimo. Los ciudadanos estaban adoctrinados para decir sólo amén. Es que la educación estaba exclusivamente en manos de la Iglesia. El rey José I lo que hizo fue reunificar las órdenes religiosas. Juntar, para entendernos, juntar a los del mismo club en un solo convento. Porque es que tenían propiedades gigantescas salpicadas, si ponemos el caso de Madrid, salpicadas por todo Madrid, que además todavía se pueden ver muchas. Por la zona centro te encuentras un convento cada 200 metros que ocupan manzanas enteras. Mira, había en su momento cuatro conventos de Dominicos, tres de Agustinos, dos de Trinitarios, dos de Mercedarios, cinco de Monjas, dos de Carmelitas, dos de Escolapios, y no sigo porque la lista es larguísima, todo esto en la pequeña Almendra de Madrid. Bonaparte, y me remito como ejemplo a un documento concreto en el que se dio la orden de cómo optimizar el espacio de cinco conventos monacales, ordenaba que los dos conventos benedictinos se reunieran en uno, que es razonable, y que el otro fuera desamortizado porque estaba en medio de Madrid, abro comillas, perjudicando mucho a su población, con una parroquia muy extendida por privilegios exorbitantes en perjuicio de los derechos de los demás párrocos. O sea que en realidad era bastante moderado en las decisiones. Y otros dos conventos, que eran los conventos de San Bernardo y San Basilio. San Basilio estaba detrás de la SER, en la calle Desengaño. Bueno, pues esos dos conventos, decía Bonaparte, podrán reunirse en el de San Basilio por la situación y capacidad del edificio, pues aunque son de diferente orden, su regla primitiva es la misma. O sea que todo se hizo con mucha corrección hacia las órdenes religiosas. Sí, sí, ya te digo que José I Bonaparte intentaba entrar con prudencia, pero hombre, ya estaba pasando por todos los lados. En realidad los curas y las monjas iban a seguir viviendo a la sopa boba, pero el inmenso patrimonio del que disponían y que encima había que mantenérselo, eso se iba a reducir a un tercio. Primero para ordenar la ciudad urbanísticamente y segundo porque con la venta de esos terrenos o la reutilización de esos espacios para instituciones públicas, pues todo el mundo ganaba, la administración y los ciudadanos. Pero bueno, ya no fue posible todo, al final todo se fue al garete, volvieron los borbones, volvieron los mastuerzos, volvió la Inquisición, volvió el pobre a su pobreza y el señor cura a sus misas. Se acabó la fiesta de la Ilustración. La desinformación que nos viene de lejos. Nieves, gracias. Mañana más, ¿eh? Mañana 24 más. Mañana mucho más. Muchísimas gracias, Marta. Un beso. Subtítulos realizados por la comunidad de Amara.org ¡Suscríbete y activa las notificaciones! Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T23:31:54.863682",
  "duration": 1075,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_12_23_19.mp3"
}