{
  "episode_id": "20241216_192000",
  "text": "En La Ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Hola, Nieves, buenas tardes. Buenas tardes, Carlos. Mira, he dejado pasar unos días que hicieras la digestión porque te conozco. Sí, claro. Han pasado diez días desde que celebramos el Día de la Constitución, ¿verdad? Con todos los fastos de todos los años, la visita al Congreso, hubo una conexión donde alguien dijo el golpe de estado de Fernando Tejero, que se fue muy gracioso. Imagínate, aquí no hay quien viva, estáis pegando tiros, todo muy bien. Bueno, han pasado diez días, pero como las cosas hay que analizarlas con cierta perspectiva, yo esta tarde te planteo una pregunta. ¿Podríamos buscar o encontrar algo que nos permita ir más atrás, como conectar de alguna forma? Claro que sí. Venga, pues vamos a ello. Hay mucho que conectar de constituciones, de borbones, siempre es... ¿A qué año nos vamos? Nos vamos a ir al año 1854, fíjate. Nos vamos a ir porque toca el festejo anual por nuestra grandérrima constitución del 78, a la que podríamos llamar la intocable. Sí, es verdad, a menos de momento. La intocable. Es verdad. Fue sancionada por Juan Carlos de Borbón, exrey de España y exjefe de estado, con cinco delitos fiscales probados, varios de cohecho, blanqueo, tráfico de influencias, evasión y fíjate, adulterio podríamos añadir. Eso no es un delito, ¿no? Claro, sí, sí, que eran vigentes los principios del movimiento que juró cumplir. Ah, vale, eso es verdad. Es que él juró cumplir los principios del movimiento. Es verdad. O sea, que podríamos añadir eso. Bueno, pues ya que estamos en este plan, hablemos de constitución. Vamos a recordar primero una fecha muy reciente para enseguida irnos a la histórica y que cada uno vaya sacando sus conclusiones. El 25 de agosto de 2021, la mesa del Congreso de los Diputados vetó, tumbó, se cargó por decimoquinta vez, decimoquinta vez, y gracias a los votos del Partido Socialista y el Partido Popular, la creación de una comisión de investigación parlamentaria sobre las irregularidades cometidas por Juan Carlos de Borbón. Nunca entendimos, muchos, otros les da igual, otros les parece bien, muchos no entendimos por qué los representantes mayoritarios de la nación votaron proteger al que había robado la nación y evitaron que las víctimas del robo supiéramos cómo nos había robado. Esto nunca nos encajó. Esta traición a los ciudadanos de socialistas y populares ha propiciado que un delincuente se pase cuando y como le dé la gana por este país, restregándonos su buena vida, por ejemplo, en Sanxianxu. Sólo falta que un día salude a las cámaras chupando una pata de centolla, diciendo ¡Capacha, hola españoles! Y ahora vamos a la fecha histórica. El 1 de diciembre de 1854, el Congreso de los Diputados aprobó por unanimidad abrir una comisión de investigación parlamentaria sobre las cuatro principales irregularidades cometidas por María Cristina de Borbón, la que sentó las bases de la corrupción en Borbonia. Está bien la letra de esta canción, está muy bien. Oye, claro, lo primero escuchándote, la primera deducción, es que en el mismo contexto, frente a las mismas circunstancias, lo que fue posible hace casi dos siglos actualmente no lo es. O no lo ha sido de momento. No lo ha sido, no lo ha sido. 15 veces se ha tumbado, ¿eh? No recordaba ese dato yo, recordaba sí la última vez, en 2021 sí me acordaba cuando lo has comentado tú. Y la última vez fue en pleno agosto se tumbó. Es que es un poquito escandaloso esto. ¿Por qué, si se pudo abrir una comisión de investigación a la exreina María Cristina de Borbón en 1854 gracias a que el Congreso lo aprobó por unanimidad, por qué ahora los dos partidos mayoritarios han votado en contra de hacer lo mismo y así proteger al delincuente? Es una pregunta retórica, ya lo sé, porque sabemos la excusa que han puesto para protegerlo, la Constitución. Evidentemente, el PP y el PSOE han protegido 15 veces al delincuente agarrándose a la Constitución que reconoce que el rey de España no está sujeto a responsabilidad y su figura es inviolable. Es decir, Felipe VI, igual que hizo su padre, su abuelo, su bisabuelo, su tatatarabuela, podría estar robándonos todo lo que quisiera ahora mismo porque no le pasaría nada. En esas estamos. Ya nos enteraremos dentro de unos años de lo que ha hecho. Mientras no, tuvimos que escuchar frases como la de Margarita Robles, ministra de Defensa, a mí me sonaron como si me hubiera dado un guantazo, me hubiera llamado idiota. Dijo que no procedía a investigar al rey porque eso era como cuestionar las instituciones. Puedo estar equivocada, pero ¿es que la señora Robles se cree que en una democracia no se pueden cuestionar las instituciones si esas instituciones son sospechosas de ser corruptas? Yo no creo que se puede creer tan impune. Fíjate que de entrada su propio Ministerio de Defensa es más que cuestionable porque sigue incumpliendo deliberadamente la ley de memoria democrática y sigue manteniendo a fascistas dentro del panteón. Y ya no hablemos de la institución judicial, que ya no es que sea cuestionable con todo lo que estamos viendo, es que ya chapotea en el desprestigio más absoluto. Si el PSOE y el PP se agarran tanto a la Constitución para proteger al delincuente de Juan Carlos, pues qué pena que no se agarren a ella con igual fuerza para defender derechos de la plebe, no del rey. ¿Puedo seguir que en los referentes históricos, en 1854 también había una Constitución vigente? También existiría, supongo, la inviolabilidad de la figura del rey, ¿no? Sí, claro. Siempre ha estado presente la inviolabilidad en todas las constituciones. En todas. Pero... En todas. Fíjate, la que estaba vigente con Cristina de Borbón era la que se promulgó en junio de 1845. En su título sexto, artículo 42, decía la persona del rey es inviolable y no está sujeta a responsabilidad. Son responsables sus ministros. ¡Joder! ¡Joder! Llámame malpensada, pero me pregunto si se decidieron a abrir la Comisión de Investigación a Cristina de Borbón por aquello de que los ministros eran los responsables. ¡Ah! Pues vete tú a saber. Claro. Lo mismo pensaron los señores diputados. No. Si al final nos caen a unos cuantos de nosotros todas las chorizadas de la Borbona, porque de lo que ha robado ella ahora resulta que somos responsables los que fuimos ministros con ella. Y hago notar otro detalle. En todas las constituciones, desde 1812 hasta la de 1876, se protege al rey y se responsabiliza a los ministros. En la de 1978, además del engaño urdido por Adolfo Suárez para colarnos al rey en la Constitución, mantuvieron lo de la inviolabilidad, pero quitaron la frasecita de la responsabilidad de los ministros. Bueno, mejor para ellos. Claro. La borraron. Así ya salen todos indemnes. Así ya nadie tiene culpa. La comisión parlamentaria para investigar a María Cristina se centró en cuatro puntos. Porque si no, como se dijo entonces, y se dijo así, la relación de irregularidades era tal que provocaría que la comisión se eternizara. Sí, esos cuatro puntos fueron, uno, el tráfico de influencias en construcción y gestión de recursos. Dos, la crisis provocada por las irregularidades de su segundo matrimonio que impedía el ejercicio de su regencia. El hecho de haberse casado le impedía que fuera regente. Tres, la gestión de la herencia del mastuerzo de Fernando VII, que aquí robó lo más grande. Y cuatro, y esto lo leo, la comisión considera que la parte más repugnante es la participación e intervención en distintas empresas económicas. Que puede ser más alto, pero no más claro. Y ahora una prueba de agudeza sonora para nuestros oyentes. Tú no respondas, ¿eh? Yo me pregunto, ¿dónde estaba María Cristina mientras la comisión parlamentaria investigaba sus delitos? ¿Dónde estaba Nieves? Pues viviendo la vía en ros, en la France, sí. Con una gran diferencia, Juan Carlos de Borbón huyó como un conejo. Cristina de Borbón había sido expulsada, desterrada, meses antes, en agosto de 1854. Por eso Juan Carlos, y con él toda la reala de Borbones, se ríe de nosotros y él viene cuando le da la gana, mientras que María Cristina de Borbón tuvo prohibido pisar España. Dicho esto, tanto la comisión de investigación de entonces como la que no se ha podido convocar ahora porque lo han impedido hasta en 15 ocasiones los vasallos, los socialistas y populares, tampoco es que tengan consecuencias. El Congreso no es un tribunal, los diputados no son jueces. Tanto entonces, en 1854, como ahora, la comisión no sirvió para nada, ni entonces ni hubiera servido ahora. Pero puesto que Cristina entonces y Juan Carlos y Felipe VI ahora están al margen de la ley y no pueden ser requeridos por mucho que nos perjudiquen, por mucho que nos perjudicaran Felipe VI en caso de que hubiera hecho algo, al menos la comisión servía, serviría para decir, sí, confirmado, son unos delincuentes. Para eso servía. Si a esta impunidad añadimos que tenemos un jefe del Estado que procede de una dinastía señalada por Dios, por Dios primero, que es el primero que dice, los reyes son sagrados, ratificada por una dictadura fascista después y que vamos a tener, si la democracia no lo remedia, otra jefa de Estado con moño impecable, eso sí, designada por Dios y legada por Franco, pues es que yo ya no sé cómo se califica esto, no hay cerebro que lo procese. Lo más escandaloso es que los ciudadanos que no ven defendidos sus derechos constitucionales, porque vamos a hablar de disfrutar de una vivienda digna, que lo tenemos, o la cañada que es sin electricidad, que también tienen derecho a eso. Se acaban de condenar a España por eso, desde el Consejo de Europa. A condenado a España por eso, o sea, esos derechos constitucionales del ciudadano tienen que ver cómo están desasistidos, pero a la vez contemplan que Felipe y Leonor han jurado una constitución de la que están al margen. Volvamos a Francia, en el caso de Cristina de Borbón, o sea, primero fue expulsada y luego se abrió la Comisión de Investigación o fue al revés? No, no, no fue así, es que además trajo eso mucha bronca, porque una parte de los diputados quería haberla retenido y juzgado en España, pero es que el gobierno se acojonó, porque es que todo aquello era muy nuevo, pero era muy nuevo hace 200 años, ya no es nuevo ahora, caray. El gobierno se acojonó, que juzgara a una reina, eso no se había visto nunca, son sagrados con eso por Dios y tal y tal y tal. Hoy no toca, pero lo que ocurrió en 1854, muy resumidito, fue una revolución porque la corrupción del gobierno conservador, apachas con los Borbones, era absolutamente insoportable. El gobierno cayó y Cristina de Borbón vio asaltado e incendiado su palacete. La Borbón y su marido se refugiaron en Palacio con Isabel II, que era la reinante, corriendo, y el nuevo gobierno, con el general Espartero a la cabeza, para quitársela de encima y que no continuara enredando en Palacio, ordenó la expulsión del país y la confiscación de todos sus bienes, de los bienes que había en España, claro, de las millonadas que tenía en el extranjero y que ya había repartido entre los hijos ilegítimos que tuvo con su marido ilegítimo y guardaespaldas, que es que había repartido un millón de francos a cada hijo, ya. Bueno, pues claro, eso no se pudo confiscar. Los bienes confiscados, por cierto, María Cristina los recuperó luego y continuó recibiendo una pensión de los españoles. Así de idiotas somos. En esa comisión de investigación sí se destacó en sus conclusiones, y estas son unas miguitas que dejamos, esto vamos a alucinar mucho cuando lo podamos contar, el intento de Cristina de Borbón y su marido de colocar a uno de sus hijos como rey de Ecuador, utilizando recursos de España y tropas del ejército español para tomar el poder por la fuerza. Bueno, eso queda pendiente, pero escucha una pregunta, ¿pudo tener algo que ver a la hora de abrir esta comisión o una investigación a Cristina de Borbón que fuera reina y no rey? Digo, pregunto. Sí, no vas mal y esto tampoco lo digo, tuvo que ver seguro, y no lo digo yo, pero eso lo dicen varios investigadores que han estudiado el juicio político a Cristina de Borbón desde la perspectiva de género, lo han estudiado varios, por citar uno Oriol Luján de la Autónoma de Barcelona, según él, la corrupción consumada por una mujer era descrita como un acto deshonroso e indecoroso que quebrantaba el ideal de mujer respetable, mientras la denuncia de la corrupción cometida por parte de varones se percibía como una actuación que lesionaba la caballerosidad. Pero sí había una diferencia. Oye, lo mismo tiene razón, pero tampoco que suene esto a una defensa de Cristina de Borbón, que es la que sentó las bases de la corrupción de la monarquía española en general y de los borbones en particular, que es que no han parado de jurar constituciones y leyes que no cumplen porque no están sujetos a ellas, pero ¿para qué juran nada? Si da igual. La inviolabilidad de los borbones, su derecho constitucional a la barra libre, lo resumió muy bien Juan Carlos de Borbón desde Sanxianxo, ya te digo que un día pondrá, aparecerá con la pata de centolla, cuando dijo aquello de dar explicaciones de qué. Bueno, de la pata de centolla y chupándola, lo dejo ahí por si se confirma algún día, lo comentaremos juntos. No te extrañe, ocurrirá. Ahí lo dejo, ahí lo dejo. Ocurrirá. Tú tranquilízate, que mañana hay que volver. Venga, un beso. Otro para ti. Hasta mañana, adiós. Don't stop me now. If you want to have a good time, just give me a call. Don't stop me now. Because I'm having a good time. Don't stop me now. I'm having a good time, I don't want to stop at all. I'm a rocket ship on my way to Mars, on a collision course. I am a satellite, I'm out of control. I'm a search machine ready to reload. Like an atom bomb, about to explode. I'm burning through the sky. 200 degrees, that's why they call me Mr. Fahrenheit. I'm traveling at the speed of light. I want to make a supersonic woman of you. Don't stop me, don't stop me, don't stop me. Hey, hey, hey. Don't stop me, don't stop me, ooh, ooh, ooh. Don't stop me, don't stop me, don't stop me. I'm having a good time, good time. Don't stop me, don't stop me, ooh, ooh, ooh. I'm burning through the sky. 200 degrees, that's why they call me Mr. Fahrenheit. I'm traveling at the speed of light. I want to make a supersonic man out of you. Don't stop me now. I'm having such a good time. I'm having a ball. Don't stop me now. If you want to have a good time, just give me a call. Don't stop me now. I'm having a good time. Don't stop me now. I'm having a good time. I don't want to stop at all.",
  "language": "es",
  "created_at": "2025-07-06T23:38:16.678631",
  "duration": 1051,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_12_16_19.mp3"
}