{
  "episode_id": "20240401_191251",
  "text": "Hoy nos reencontramos en directo de manera presencial con Nieves Concostrina en este paseo diario por la historia y yo no sé qué habrá comido, qué habrá bebido o por dónde habrá paseado, pero hoy Nieves nos viene con el traje de ecologista, de defensora del medioambiente. Bueno, no, bromas aparte. Hoy, en este Acontece que no es poco, vamos a contar la historia, yo creo que fundacional, de una joya que seguimos conservando a pesar de todo. Esa joya es Doñana, pero tal día como hoy, tal día como hoy, de 1952, estuvieron a puntito de cargársela. A puntito, a puntito. Buenas tardes, feliz reencuentro. Qué buena cara te veo. A ver, es que me he decidido por este tema porque el medioambiente también es crucial en la historia de la humanidad. Si tratamos mal a la naturaleza, la naturaleza se toma venganza y yo no sé cómo no se dan cuenta, pero siempre vamos a llevar nosotros las de perder. Por eso, de vez en cuando, hay que recordar a quienes han logrado a pulso, a base de muchísimo batallar, grandes victorias, a las que lamentablemente, por desconocimiento, yo creo que no se les da la suficiente importancia. Moreno Bonilla, sin ir más lejos. ¿Qué le ha pasado? De lo que vamos a contar de entrada no tiene ni idea. Estoy absolutamente segura que no tiene ni idea. Cero Patatero, que diría su jefe Aznar. No le van a sonar de nada nombres como Mauricio González Cordón, Paco Bernis y sobre todo José Antonio Tono, Tono Valverde. Busques donde busques, su nombre, el de Tono Valverde, siempre aparecerá unido a la frase, el hombre que salvó Doñana. Y esta historia podría... Pues es que, pues vas a ver qué historia tan bonita. No sé Moreno Bonilla, pero yo me acabo de enterar de la existencia de este señor. Ya te digo yo que él tiene sí obligación de saberlo por quién es y por dónde está y por dónde vive. Esta historia podría comenzar el 1 de abril de 1952, cuando el gobierno franquista, el de la dictadura, publicó un decreto que amenazaba a los propietarios de la finca Doñana con la expropiación si no la dedicaban a plantar eucaliptos. ¿Eucaliptos? Eucaliptos, directamente. Eucaliptos, que yo me he ido al eucalipto directamente. Podría empezar ese día, o quizás la historia podría empezar antes de aquel 1952, cuando las marismas del Guadalquivir se convirtieron en el mayor arrozal de España, que fue cuando el carnicero de Sevilla, Caipo de Llano, pobló aquello de mano de obra esclava. O también podría empezar, si quisiéramos, después del 52, cuando gracias a Doñana nació la famosa WWF, la del logo con el oso panda, cuando de Doñana empezó a hablarse hasta en Helsinki. Aquí en España no se hablaba, pero en Helsinki sí. Doñana tiene un pasado demasiado emocionante, muy cruel, mortal también, como para pasar por él deprisa y corriendo. Esas marismas guardan muchas pequeñas historias en minúscula que han dado forma a la gran historia con mayúscula de Doñana. Bueno, Abier, que has abierto tres posibles días. A ver a dónde nos remontamos. Al decreto del 52, con aquel plan que trajo una plaga de eucaliptos a España, por cierto, luego lo contaremos. O después o antes, ¿qué hacemos? A ver. Pues mira, para no irnos 2000 años atrás, que es cuando se retiró el Atlántico y nos dejó ahí las marismas del Guadalquivir, nos vamos a remontar sólo al siglo pasado, para recordarles también a los desmemoriados quiénes eran, de dónde vienen y cómo les trataban los señoritos, que ahora les hipnotizan con unas cuantas banderitas en las narices. Ya llegarán, cuando lleguen los eucaliptos, que efectivamente son una plaga, ya lo has dicho. En Madrid sufren a una mujer política muy atrevida, porque la ignorancia es la madre del atrevimiento, y que hace poco soltó en Galicia una memez como que los gallegos tienen mucha suerte por pasear en los montes de eucaliptos. Bueno, allí, menos bonita, le dijeron de todo, porque una de las mayores desgracias de Galicia y su peor plaga son los bosques de eucaliptos. Plaga que viene de aquellos decretos franquistas de los años 40 y 50 que obligaba a cultivarlos para surtir a la industria de la celulosa y la industria maderera. Fue entonces cuando se comenzaron a expropiar terrenos y atalar bosques autóctonos para destinarlos al cultivo del eucalipto. Esto también afectó a Doñana, pero bueno, a esto ya llegaremos. Nos vamos a ir antes a los arrozales del entorno de Doñana. Bueno, arrozales, has dicho antes que fue el mayor arrozal de España, Doñana. Yo tampoco sabía esto, yo esto no lo supe. Por eso tengo que mencionar los escritos del periodista Jorge Molina-Arroyo, unos escritos para el Centro de Estudios Andaluces, porque de esto del decreto franquista, de la figura de Tono Valverde, de la vergonzosa historia del arrozal, que supongo que en la zona lo conocerán, o no, porque a mí ya no me sorprende nada, bueno, de todo ello me enteré leyendo hace más de 12-13 años a Jorge Molina, porque la historia de Doñana también tiene que ver con memoria histórica, tiene mucho de memoria histórica. Vámonos a julio del 36, golpe de estado de militares de ultraderecha, de los patriotas. Keipo de Llano, carnicero y gran devoto de la Macarena, pone el ojo en Doñana, porque dado que Valencia y Tarragona, productoras de arroz, Delta del Ebro y La Albufera, bueno, pues son zonas bajo control del gobierno legítimo, se necesitaba cultivar arroz para abastecer a los territorios bajo control de los golpistas. Y alguien le aconseja a Keipo de Llano que contacte con un empresario aceitunero de Alcalá de Guadaira, Rafael Beca, ultraderechista, fascista, de tomo y lomo y por tanto mala persona, que por eso tiene una calle en Sevilla, claro que sí. Keipo de Llano le dio todas las facilidades para que este ultra adquiriera 25 o 30 mil hectáreas para poner en marcha el arrozal. Este señorito andaluz parceló todas aquellas marismas y las vendió a pequeños propietarios para el cultivo de arroz. Años antes los andaluces de la zona habían trabajado el arroz un poquito, no en grandes masas, pero habían trabajado el arroz, sabían cómo se hacía. Pero ojo que el señorito sevillano dijo que a los andaluces no les quería vender nada, que prefería vender parcelas a valencianos porque eran más trabajadores y más ambiciosos que sus paisanos andaluces. Yo creo que lo mismo la calle se la deberían haber puesto en Valencia en vez de en Sevilla, pero bueno, allá ellos. Los valencianos que saben que les venden muy buenas parcelas baratas empiezan a bajar desde Valencia y porque además las pueden pagar a plazos con la cosecha. Les salía un negocio estupendo. Empiezan a bajar tan contentos desde varios lugares a instalarse y a cultivar arroz. Mientras los andaluces quedaron reservados solo como mano de obra no barata, esclava. Vamos a ponernos serios, que vamos a cantar el himno. Los andaluces queremos volver a ser lo que fuimos, lo que fuimos antiguamente. Pobrecitos y vasallos, siervos de terra teniente y de chulos a caballo. Qué filón las letras de las Chirigotas. Juan Carlos Aragón, qué tipo. Has dicho antes que este empresario andaluz se negó a vender parcelas a los andaluces. Al negarse a esto, sentó las bases para un mal rollo impresionante que duró décadas entre valencianos y andaluces. Unos eran los propietarios, que eran los emigrantes, los valencianos, mientras que los de la tierra eran braceros esclavizados, mal vistos y encima considerados incapaces para gestionar. Ni se cruzaban la palabra valencianos y andaluces. Bueno, aquello fue tremendo, entre otras razones porque los valencianos, por supuesto, mantuvieron su lengua, comían anguilas, cosa que a los de la zona les parecía horrible. Se llevaron el culto de su propia estatua de virgen, no aceptaban las de allí. Bueno, separación y animadversión total entre valencianos y andaluces. También hubo extremeños y muchos canarios que acudieron a trabajar a cambio de, como se les dijo, por lo menos un plato de comida al día. También se mandaron a la rozal a muchos prisioneros de guerra, muchísimos. El salario era peor que mísero, pero los jornaleros tenían que comer en las cantinas de los poblados, aquellos poblados de repoblación, y comprar en el conomato de los poblados, con lo cual lo poco que ganaban se lo tenían que volver a gastar en el sitio donde lo ganaban. Las mujeres y los niños también trabajaban plantando arroz. Escuela y ambulatorio no hizo falta poner, por supuesto. Rafael Beca consideró que los pobres no lo necesitaban. Y bueno, y las enfermedades eran... Aquello fue tremendo. Murieron, dicen que sobre todo murieron los canarios. Los mosquitos, el paludismo, las heces de miles de ratas que corrían por las acequias traían muchísimos males. Cualquier heridita se ulceraba, la mortalidad era elevadísima, en resumidas cuentas. Una vida de mierda, la de aquellos jornaleros de la Rozal en las marismas del Guadalquivir. A ver, para situar a quien no lo conozca, esta zona de Rozal, a la que estamos hablando, no tiene que ver con lo que hoy conocemos como Parque Nacional de Doñana. ¿Y qué era donde pretendían plantar los famosos eucaliptos? Exactamente, es que son zonas distintas. Los arrozales están a un lado del estuario, exactamente. Es donde está Isla Mayor, Isla Menor, Isla Mínima, que a muchos les sonará... La peli, buenísima. La Isla Mínima, que se llevó 10 gollas. Javier Gutiérrez, Antonio de la Torre, Raúl Arevalo... Mañana estará Javier Gutiérrez en la ventana. Aprovecho para colarlo. Pues mira, esa es la zona de arrozales, que está sobreexplotada, está muy castigada. Y al otro lado del estuario estaban las fincas privadas, propiedad de algunos dueños de bodegas, a la Garvey, los González Vías, que eran cotos de caza. Esas eran las fincas de Doñana. A estos es a quienes les afectaba el decreto de 1952, diciéndoles que si no plantaban eucaliptos, las expropiaban. Y aquí es donde empieza una lucha titánica de un grupo de pirados por salvar Doñana. Y por eso, lo que ahora llamamos Parque Nacional de Doñana, es una zona que apenas se ha visto alterada. Cuando nadie había oído hablar de ecologismo, cuando el medioambiente era una palabra que no sonaba a nada, esos pirados... Era uno inglés, otro de Salamanca, otro de Valladolid, un francés, había un yanqui, un suizo... Hace un chiste. Sí, sí. Bueno, pues todos intentaron salvar aquello. Porque donde unos veían alimañas, otros veían linces ibéricos y aguilas imperiales. Y donde unos veían marismas salobres llenas de mosquitos, otros veían el hábitat de miles de especies, el área de descanso de las aves que emigraban de Europa a África. Pues al hilo de la letra de esta canción que está sonando, habrá que recordar... Bueno, es una evidencia, que algunos lo del ecologismo y eso siguen sin ser narros mucho, ¿no? Y el cuidado del medioambiente. No, de nada. Doñana sigue acosada por los propios de la tierra, sigue acosada por los suyos. A muchos de alrededor les da igual si Doñana y todo lo que hay dentro se muere. Doñana se salvó en un momento en el que las marismas estaban infestadas de pesticidas por los arrozales, cuando la fauna se moría a chorros, cuando el gobierno franquista apostaba por la explotación turística, que fue cuando se inventaron ese enclave llamado Matalascañas. Doñana siempre se salva in extremis porque constantemente quiere encargársela. Con arrozales, con eucaliptos, desecándola. Y por cierto, por dar el dato, porque de esto ya se habla de una cosa y luego nos olvidamos de la noticia. ¡Maldito periodismo! ¿Qué está pasando? A mediados de marzo, la Junta de Andalucía, presidida por el señor Moreno Bonilla, ese señor de Barcelona preocupadísimo por la amnistía, mucho, pero dispuesto a desecar Doñana autorizando pozos ilegales, pese a que la Comisión... ¡Ojo! La Comisión Europea, la Unesco, los ecologistas, 25 sociedades científicas, le estaban diciendo que eso era un asesinato ecológico. Bueno, pues Moreno Bonilla ha firmado un acuerdo con el gobierno Frankenstein social comunista rompedor de España, por el que va a trincar 350 millones de euros para que deje en paz a Doñana. Moreno Bonilla ha querido rematar Doñana, pero bueno, se parece que se ha estado quieto. Mañana hablaremos del hombre que la salvó, de tono Valverde. Pues nada, dicho y hecho, mañana más. Mañana más. Mañana más, Nieves, un beso. ¡Adiós! Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. Síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. ¡Suscríbete al canal! ¡Suscríbete al canal! ¡Suscríbete al canal!",
  "language": "es",
  "created_at": "2025-07-06T12:30:57.485082",
  "duration": 978,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_04_01_19.mp3"
}