{
  "episode_id": "20241217_192000",
  "text": "En La Ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. A ver cómo cuento esto, yo no soy muy dado a estas cosas pero empiezo a creer que en la historia, por lo menos en nuestros repasos a la historia que hacemos con Nieves, hola Nieves buenas tardes, yo empiezo a creer que funcionan algunos códigos de que rayan lo paranormal, me explico, los oyentes que sigan Este Acontece Que No Es Poco a través de la radio, en su cronología ortodoxa digamos, recordarán que ayer la gran protagonista fue María Cristina de Borbón, porque hicimos un paralelismo con la constitución que en su día permitió investigarla por corrupta y la constitución que tenemos hoy en vigor. Pues ahora resulta que la misma María Cristina resucita, pero atención, mangoneando en Ecuador. A ver, ¿esto es un chiste o qué es? No es un chiste, esto es paranormal, pero lo que pasa es que es un programa donde tratamos lo paranormal pero sin soltar bulos, esto podría empezar como un chiste malo, de esos que dicen, se abre el telón y se ve a Simón Bolívar, a un presidente ecuatoriano y a Cristina de Borbón, ¿cómo se llama la película? ¿Cómo se llama? Parásitos. Bueno, cuando lleguemos al final, con una visión del conjunto de lo que vamos a contar, se va a entender muy bien. Habíamos dejado pendiente, lo mencionamos de pasada, habíamos dejado pendiente rematar un asunto muy extravagante pero muy grave, de esos que quedan ahí escondidos en un pliegue de la historia que parece un asunto banal pero que hay que conocer porque da la medida de la ambición y de la impunidad con la que actuaban y actúan los borbones. Simón Bolívar aparece en esta historia, bueno, pues porque murió el 17 de diciembre de 1830. Hay también un ecuatoriano porque ese mismo año, de 1830, nació Ecuador como país independiente y está Cristina de Borbón, maestra de corruptos, porque tal y como adelantamos, pretendió instalar su dinastía en ese país, Ecuador, e instaurar la monarquía en la figura de uno de sus hijos. Este asunto se desveló a una mayoría de la opinión pública española en las conclusiones de la comisión de investigación parlamentaria que se abrió a Cristina de Borbón por sus variadas corruptelas. Bolívar, Ecuador y la Borbona están relacionados en esta historia, que tiene un poquito de historia de América en general, de Ecuador en particular y, cómo no, de la endémica corrupción de los borbones que intentaron extender sus tentáculos hasta el continente americano. América, tú eres América, todo un inmenso jardín, eso es América. Cuando Dios hizo al bebé, pensó en América. Lástima no poder preguntarle en qué pensó exactamente, pero bueno, ¿por dónde empezamos a tirar del hilo para desenredar esta madeja, Nieves? A ver, ¿empezamos por Bolívar o por quién? No, por Bolívar, además que es su día, 17 de diciembre. Por Bolívar, que tuvo mucho que ver y enredó mucho en Ecuador, antes de que fuera Ecuador. Todos sabemos que los procesos de independencia en América, centro y sur, se completaron a lo largo del siglo XIX, unos antes y otros después, pero estaba cantado que se iban a desembarazar de España. Uno de esos procesos de independencia fue el de los ecuatorianos, que aún no se llamaban así, no eran ecuatorianos, eran quiteños, del antiguo reino de Quito, o guayacos, que se llamaban de Guayaquil. Los quiteños y los guayacos se puto independizaron de la madre patria, que diría un cayetano españolista, pero por aquella parte de América enredaba un tipo muy ambicioso llamado Simón Bolívar, que no iba pidiendo las cosas por favor, precisamente, y les dijo a todos aquellos ciudadanos de Quito y de Guayaquil ya independientes de España, les dijo algo así como, vosotros no lo sabéis, pero estáis deseando uniros a la República de la Gran Colombia, que es donde mando yo. Y así fue como aquellos territorios independientes pasaron a ser oficialmente Manu Militari, un departamento de la Gran Colombia. Bolívar instaló la ley marcial, colocó a funcionarios colombianos a mangonear las zonas de los quiteños y los guayacos, les incrementó los impuestos, les estancó la sal y el tabaco, en fin, les trajo fritos. ¡Vaya negocio! Sí, claro, es que este señor iba como iba. A Maduro le estará dando un ataque, seguramente, si no se escuchará, que no, pero bueno. Pero es verdad, los trajo, menudo era el Bolívar, los trajo fritos. Enseguida, fíjate cómo los traería de fritos, que enseguida aparecieron carteles por la ciudad donde se leía, último día del despotismo y el primero de lo mismo. Que la equivalencia, ha dicho el castellano, es que habían salido de Málaga con los españoles y se habían metido en Malagón. En Malagón, o sea, para entendernos, tenemos ahora mismo a los ecuatorianos, que aún no se llamaban ecuatorianos, independizados de España. Pero obligados por Bolívar a pertenecer a Colombia. Estamos en esa. Sí, sí, estamos en ese momento. Hasta que poco antes de que cascara a Bolívar hubo una crisis institucional suya de la Gran Colombia, hubo mucha bronca interna que llevó a que la República de Colombia, la Gran Colombia, se fragmentara. Ahí es donde Venezuela se va por un lado, Panamá se va por otro y Ecuador se va por otro. Ahí nace el Ecuador que conocemos ahora. En 1830, el Ecuador independiente. Lo llamaron Ecuador porque el país lo atraviesa, ya sabemos esa línea imaginaria que divide el hemisferio norte del hemisferio sur. Ya tenemos a Bolívar muerto y a Ecuador independiente. Y ahora entra en escena otro personaje, Juan José Flores. Juanjo, este es el primer presidente de la República de Ecuador. Primero. Mala gente, militar y un tipo que se envició con el poder. Cuando estaba a punto de terminar su segundo mandato, por si acaso la asamblea no lo reelegía, dio un golpe de estado para asegurarse un tercer mandato. Un clásico. Sí, un clásico. Se cargó la constitución que había, promulgó otra. ¿Cómo sería esa constitución? La de 1843. ¿Qué ha pasado a la historia ecuatoriana como carta de esclavitud? Más claro el agua. ¿Cómo sería? Sí. Bueno, con reformas, esa esclavitud metió este hombre Juanjo. Reformas tan delirantes como asegurarle al presidente de la República, o sea, a él, un mandato de ocho años. Los senadores serían elegidos cada doce años. Alá. Claro, porque así, fíjate, le elegirían siempre. El Congreso solo tendría que reunirse una vez cada cuatro años. O sea, aquello era un delirio. Esto, por supuesto, no duró y dos años después de promulgarla, en 1845, a este hombre le dan una patada en el culo y lo destierran. Le dicen, lárgate de aquí. ¿Y qué razón tiene ese refrán que dice, Dios los cría y ellos se juntan? ¿Con quién se juntó este corrupto? Pues con otra corrupta, con Cristina de Borbón. Y ahora es cuando vamos al turro. Hacía veinticinco años que Ecuador se había independizado de España. Sí. Y su rey, que era Fernando VII. Efectivamente, sí. Entonces, lo que estás contando es que en ese momento venía la viuda de ese mismo rey a instalar otra monarquía con los hijos del segundo marido. Sí. Esto es noticia del Mundo Today. Esto te lo has inventado. Esto es el Mundo Today. No puede ser. Sí, sí, el Mundo Today es un mundo muy real. Es que los borbones son así. Es que, como cantaba María Jiménez, que su mundo es otro. El expresidente de Ecuador, Juanjo, ahora enseguida se va a ver el puzzle. Se va a ensamblar el puzzle. Se exilió este hombre en Francia en 1845. Justo donde también estaba exiliada Cristina de Borbón. Insistamos en que esta reina regente de España fue expulsada dos veces del país. Cuando inició tratos con el ecuatoriano, estaba en su primer destierro. En el primero. En Francia vivía la Cristi. Pues ahí vivía como el Marajá de Capurtala. Como Juan Carlos en Abu Dhabi. Vivía ahí con su segundo marido, Fernando Muñoz, y con sus seis hijos. Todavía faltaba por llegar alguno más, pero de momento tenían seis hijos. Nada más llegar a Francia, Juanjo, el salvapatrias este, empezó a enredar. Porque estaba convencido de que Ecuador era ingobernable con una república. Había que instaurar una dictadura presidida por él. O sea, que lo que no concebía era Ecuador sin él. No con una república, sino sin él. O la otra posibilidad era instalar una monarquía con un príncipe europeo que además pusiera pasta para financiar el asalto al poder. Claro, ahí estaba. Y claro, dice, ¿algún voluntario? En todo esto, porque él ya estaba instalado en Europa y dijo Cristina de Borbón. Yo, yo misma. Mi Fernando y yo estamos dispuestos a instalar la dinastía de los Muñoz-Borbón en el trono adecuado. Bueno, como deseo vale, pero ¿tenían algún plan? ¿Cuál era el plan? A ver. El plan era asaltar el poder con 6.000 hombres reclutados. Sí, claro, los iban a llevar desde Europa. Iban a asaltar el poder con 6.000 hombres reclutados en Reino Unido, Irlanda y 3.000 de ellos en España. Instalar al príncipe en Quito, que era la capital de Ecuador, proclamarlo rey y después expandir el nuevo reino absorbiendo las repúblicas del Perú y Bolivia para crear lo que iban a llamar Reino Unido de Ecuador, Perú y Bolivia. Bueno, no tan mal. Ambición sí tenían. Sí, pero la idea de hoy era total. Pero Cristina de Borbón y su marido, Fernando, el hijo del estanquero de Tarancón, recordemos, el que pasó matrimonio, pasó de guardaespaldas a teniente general de todos los ejércitos, senador vitalicio, grande de España. Bueno, pues Cristina y su marido dijeron, guay, pues venga, tiramos contigo, Juanjo. Podemos encajar a uno de nuestros nenes en el trono, que tenemos muchos. Las dos mayores son chicas, así que estas descartadas. Pero está Agustín, Agustinito Muñoz Borbón, que solo tiene nueve años pero tampoco es un problema, dijo María Cristina. Me pongo yo de reina regente. Que ya sé de qué va esto. Claro, hasta que crezca. Ya había estado de regente con la nena, ya nos había dejado aquí a la de los cocidos, Isabel II y ya está. Bueno, pusieron pasta, entraron en contacto con miembros del gobierno español y con aristócratas que vieron la oportunidad de recuperar poder e influencia en América. El presidente del gobierno aquí en España era entonces Francisco Javier de Istúriz, que apoyó oficiosamente, bajo cuerda, aquella desquiciada empresa poniendo recursos del Estado y financiando el reclutamiento de soldados para dar el golpe de Estado en Ecuador. La marcha imperial es lo que toca, es lo que corresponde en esta historia. Oye, pero escucha una cosa, ¿todo esto pretendía llevarlo así en secreto, con discreción o no les importaba que se supiera? A ver, esto es contado ahora, estamos contándolo con ciento y pico años de distancia y parece una locura, pero el plan era absolutamente desquiciado, pero insisto en que vivían en otro mundo. El hijo de Cristina de Ormón y Fernando Muñoz, además, no era príncipe. Es verdad, es verdad. Es más, Agustinito estuvo considerado hasta ese mismo año, 1845, un bastardo porque el matrimonio de sus padres fue ilegal y no lo reconocían ni las Cortes ni el Vaticano. El plan de discreto no tuvo nada porque provocó además una crisis internacional con el gobierno español y con el gobierno español. porque resulta que los barcos para trasladar a las tropas a Ecuador estaban concentrados en Irlanda y en el Támesis. Los embajadores de las repúblicas americanas en Europa, que eran ya las repúblicas independientes, elevaron protestas por semejante intento de instaurar una monarquía con un medio borbón cuando muchos países habían concluido ya sus procesos de liberación. En el caso de los Estados Unidos, el plan de discreto no tuvo nada porque provocó una monarquía con un medio borbón cuando muchos países habían concluido ya sus procesos de independencia. A ver, coste que estamos contando esto así muy por encima, porque es que habría mucho que relatar sobre el reclutamiento, que esto tendrá su historia más adelante, ya lo retomaremos, sobre el reclutamiento de soldados, que es que ya estaban concentrados en el País Vasco y en Santander, listos para zarpar camino de Reino Unido y de allí a Ecuador. ¡Qué barbaridad! Y todo esto se conoce, digamos oficialmente, gracias a esa comisión de investigación abierta Cristina de Borbón casi diez años después. Claro. Que hay que seguir el hilo, ¿eh? Sí, sí. Entre las conclusiones de la comisión parlamentaria, que fue en 1800, que se abrió en 1854, que lo recuerdo, ya estoy hablando de cabeza, se señaló el absurdo intento de Cristina de Borbón y su marido Fernando Muñoz de colocar a uno de sus hijos como rey de Ecuador entre 1846 y 1847. Y ahí se detallaban las operaciones de captación de fondos, me refiero a la comisión de investigación, de captación de fondos, de tropas reclutadas y cómo se frustraron los planes cuando ya estaba la expedición preparada para partir desde Santander. En su momento, cuando se estaba fraguando este despropósito en 1846 y reclutando hombres a los que se les estaba diestrando, además, en Durango, en Azpeitia, en Azcoitia, en Orduña, a los que se les prometían grandes riquezas en Ecuador. Y aunque se publicaron informaciones en algunos periódicos, pues claro, aquí muy poca gente se enteró de nada. Entre algunos historiadores, toda esta película que podría titularse Parásitos, es muy conocido y tiene varios nombres. El más eufemístico y aceptado es el de Expedición Floreana, por el loco presidente Juan José Flores, que se llamaba. Esto se llamó Expedición Floreana. Pero también se conoce como Invasión hispano-francesa a Ecuador, Segunda Conquista Española de Sudamérica o Restauración Borbónica en América. Este me gusta. Sí, que la dinastía de los Borbones, que de verdad, qué lacra tan indigna la que arrastramos. Esto es tremendo. Bueno, todo está muy bien, pero comprometete a que mañana no habrá ni María Cristina ni Borbones. Por favor, te lo pido, te lo ruego. No, pero al otro no sé. No te comprometes. Bueno, bueno. Yo no prometo nada. Mañana no, pero vete tú a saber lo que puede pasar. Bueno, pues de momento hasta mañana. Venga. No te comprometes. Bueno, bueno. Yo no prometo nada. Mañana no, pero vete tú a saber lo que puede pasar. Bueno, pues de momento hasta mañana. Venga. Un beso nieves. Adiós. Subtítulos realizados por la comunidad de Amara.org Money, money, money... Money, money, money... Money, money, money... Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T23:36:57.285533",
  "duration": 1044,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_12_17_19.mp3"
}