{
  "episode_id": "20241212_192000",
  "text": "En La Ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Buenas tardes, Nieves, bienvenida, ¿cómo estás? Hola, Carles, yo muy bien, yo muy bien. Oye, yo también, yo no sé si encomendarme hoy a Isaías La Fuente por aquello del influjo de los palabras, más que de las palabras, o advertir a los oyentes de que vienen curvas, porque vamos a ver, una historia de crímenes y de ladrones de cadáveres siempre genera mucho impacto, ¿no? Lo malo, o lo triste, es que en esta historia sale salpicada la ciencia, o mejor dicho, algún científico. Pero bueno, la palabra clave, territorio de Isaías, la palabra clave es resurreccionistas. Tremenda. Quizás el acontecido de hoy se acerque más a la sección también de Patricia Peirón, rojo oscuro, casi negro. También, también. Que a esta de acontecidos históricos, pero bueno, como lo suyo, lo de Patricia es actual y esto no, yo creo que me va a perdonar que me meta. La de hoy es una historia macabra, no de un crimen real, sino de muchos crímenes reales, porque hablamos de los primeros asesinos en serie de la historia contemporánea. Pero tampoco es solo una historia de crímenes. Si traemos este asunto es porque trajo consecuencias legales y científicas. Todo esto empezó un día de noviembre de 1827, a finales. Cuando en una habitación de mala muerte, en un edificio en el casco antiguo de Edimburgo, en Escocia, un inquilino que vivía solo, forastero y sin familia conocida, murió. El portero, encargado de cobrar los alquileres, se mosqueó porque el inquilino se había muerto dejando una deuda y convenció a un colega para que le ayudara a sacar unas cuantas libras vendiendo ese muerto a un médico anatomista. Ese, eso fue el principio de una oportunidad de negocio que les iba a reportar pingües beneficios a aquellos dos tipos, irlandeses, por cierto, que se enviciaron con eso de vender muertos. Y en vez de esperar a que la gente se muriera para venderla decidieron que mejor matarla para cobrar antes. Y ese negocio lo mantuvieron un año justo, desde finales de aquel noviembre de 1827 hasta noviembre de 1828, cuando fueron detenidos tras el asesinato de su última víctima. En total habían matado a 16. Pero bueno, yo creo que para poner su contexto a esta historia, como bien decías, hay que hablar primero de los resurreccionistas. Que es lo que se conoce como resurrección, ¿eh? Ya no te pregunto por el origen del palabro, bueno tiene que ver con eso, con resucitar ¿no? A alguien, a quien sea. Tiene que ver, pero no en su sentido literal. Aunque no lo parezca, el asunto de hoy, además de ser una historia de muertos y de miedo y de cementerios, también es una historia de ciencia, pero de ciencia mal entendida. Los resurreccionistas, que habría que ver al Pilato de la vida de Brian diciendo esto de resurreccionistas, eran ladrones de cadáveres. Casi siempre organizados en bandas, o de dos en dos como poco, para desentegrar los cementerios cuerpos recién entegados y venderlos a cirujanos y alumnos de medicina para sus prácticas de anatomía. Aquí hay lo de la ciencia, claro. Aquí hay dos clases de delincuentes, los que robaban los cuerpos y los que compraban sabiendo que eran robados. Dos de los más famosos resurreccionistas fueron William Bourke y William Harr, eran los Williams, los podemos llamar, los Guillers, que vivían en Edimburgo. Y luego hubo un médico con muy pocos escrúpulos, también allí en Edimburgo, que se llamaba Robert Knox, y que compraba todos los muertos que le era posible. Lo que pasa es que he dicho que los Williams eran resurreccionistas y en realidad solo lo fueron un rato. Luego pasaron a ser directamente los primeros asesinos en serie de la historia criminal moderna. Mucho más cómodo matar que desenterrar. O sea, daba menos trabajo matar a personas que desenterrar a los que ya estaban muertos. Hombre, se suda menos. Ya, sí. Pero no es lo mismo. Ya, pero claro, en un cementerio es pico y pala, pico y pala, pico y pala. Abrir el agujero, cargar con el ataúd, subirlo a un carro, esquivar a los que vigilaban, a su vez vigilar para que no te pillen. Y no te digo ya cuando las familias empezaron a tomar medidas para evitar que les robaran a su muerto, porque la actividad de los resurreccionistas llegó a coger tal carrerilla que muchos británicos se morían con la angustia de que los iban a desenterrar esa misma noche para vender el cuerpo a médicos y cirujanos. Ya hoy existen, todavía pueden verse en algunos cementerios de Inglaterra y Escocia lo que se llaman los Morsave. Es una especie de armadura de hierro y piedras que se colocaba encima de la sepultura nada más producirse el entierro para protegerla, para que no pudiera, para que costara mucho levantarlo. Los Morsave eran tan pesados y estaban tan anclados al suelo que los resurreccionistas no podían mover la estructura para llegar al muerto. Los Williams empezaron con esto de vender cadáveres, fue un poco por casualidad. Uno de ellos le tenía alquilada una habitación de su casa, mira como ahora los alquileres, a un hombre llamado Donald, que un día este hombre se murió allí mismo, por lo que fuera. No tenía familia conocida, nadie lo iba a reclamar, nadie sabía que estaba allí y los dos Williams decidieron vender el muerto al doctor Robert Knox. Era un anatomista de mucho renombre que trabajaba en una escuela privada de Edimburgo donde había tortas por estudiar con él porque él prometía enseñar anatomía al estilo parisín. ¿Y eso qué era? Pues que cada alumno dispusiera de un cadáver en exclusiva para aprender. Te voy a enseñar a ti anatomía pero con nada de que estemos muchos alrededor, solo para ti. Los Williams le llevaron el muerto al doctor Knox, pillaron siete libras y diez chelines y ahí decidieron qué será el trabajo de sus vidas, proveedores de cadáveres. Proveedores de cadáveres, está muy bien. Y ese primer cadáver que vendieron entonces fue el único de alguien que se había muerto por su cuenta y el resto fueron asesinados. Tal cual. O sea, mataban para vender. Mataban para vender. Era muy fácil si sabes elegir a la víctima. Estos dos no eran psicópatas al uso como de los que estuvisteis hablando con Vicente Garrido en el libro. Sí, interesantísimo. Muy interesante. Y muy inquietante. Sí, muy inquietante. Las dos cosas. Pues estos no. Estos no eran. Estos eran simples delincuentes. Los delincuentes localizaban a las víctimas entre los vagabundos, entre los extranjeros, las personas marginadas, gentes a las que nadie echará de menos, al menos de momento. Seleccionaban una víctima, se la camelaban, la llevaban a casa, la asfixiaban, escondían el cadáver y en el momento oportuno se lo llevaban al doctor Knox. La última víctima fue la decimosexta, se llamaba Margaret Docherty. Era una mujer que mendigaba en Edimburgo. El 31 de octubre de 1828 se la llevaron a casa con malas artes, la emborracharon a la mujer y la asfixiaron. Escondieron el cadáver durante unas horas bajo unas pilas de paja que había ahí en el edificio. Pero una de las inquilinas que estaba en la habitación que le alquilaba uno de los guilles, una alquilada, descubrió el cuerpo de la mujer y es que sabía que era una mendiga del barrio porque la había visto incluso hablado con ella el día anterior. La mujer se sorprendió, este cuerpo que hace aquí. Así que la inquilina fue a la policía, la policía no encontró el cuerpo porque ya se lo habían llevado al anatomista, pero se abrió una investigación y como lo de los resurreccionistas en Edimburgo era una epidemia que traía loca a la policía, supieron dónde buscar. Y efectivamente encontraron el cadáver de Margaret en el depósito del sinvergonzón del doctor Knox. Siempre el money, el dinerito de por medio. Oye, ¿quiere saber las consecuencias? Bueno, no para los asesinos que supongo que son fáciles de imaginar, la cárcel como poco. ¿Pero al anatomista le cayó algo? ¿Fue acusado de algo? No, pues mira, aunque el novio de Bárbara Rey no habla nada, nada, Juan Carlos, el novio de Bárbara Rey, dice que la justicia es igual para todos, pero ya saben que no. El doctor Knox fue expulsado de la escuela donde trabajaba y obligado a abandonar la ciudad por la presión social. No es que le obligaran por ley, pero la presión social lo señalaron y lo echaron. Pero no sufrió condena alguna porque la policía, que ya les vale, dijo que en realidad él no había hecho nada ilegal, no había matado a nadie, aunque sabía de sobra que no eran cuerpos desenterrados. Tenía que sospechar y saber que eran personas asesinadas, siempre cadáveres muy frescos además. Y respecto a los guilles, como los delincuentes son muy traicioneros también entre ellos, uno confesó todo a cambio de inmunidad y entonces se ejecutaron al otro. A William Bourke, que fue el pringao y fue el que pagó el pato, pese a que el cerebro de todo aquel tinglado había sido su colega el que se libró. Bourke fue ahorcado ante una muchedumbre de 30.000 personas y como él sí era un reo ejecutado, que eran los únicos cadáveres que se podían utilizar legalmente para prácticas de anatomía, acabó en la sala de disección. Su esqueleto todavía se exhibe en el Museo de la Facultad de Medicina de Edimburgo, dentro de su contexto, para explicar lo que pasaba entonces con todo esto. Con su piel se hicieron las tapas de un libro, se hicieron bolsitas para tabaco y fundas para plumillas. Oye, fue un muerto sostenible y aprovechado. Pero en ese momento, ¿tanta demanda había de cuerpos para la investigación? Sí. Había mucha demanda por los remilgos que impusieron las religiones. La necesidad de estudiar cadáveres vino pareja al desarrollo de la medicina y, por supuesto, de la cirugía. Para curar a alguien de algo, tú tienes que saber qué demonios hay dentro. Pero los hechiceros cristianos, los judíos, los musulmanes, que son los mismos perros con distinto collar, se inventaron que no se podía abrir un cuerpo porque luego había que resucitar cuando Dios tocara el silbato y había que estar entero. Pero ya sabemos todos que sus cuentos dicen que solo los justos y los buenos resucitarán. Así que a los malos, los reos, los ejecutados, se les podía diseccionar, se les podía abrir, desmembrar porque, total, como esos no iban a resucitar, pues que se fastidiaran y sirvieran para las prácticas. Dios, ya sabes que Dios es grande y misericordioso. Muchísimo. Oye, pero en algún momento tuvo que parar todo esto, ¿no? Esta locura. Sí. Todo este caso de los Williams tuvo consecuencias más allá de ellos mismos. Al principio para mal y luego para bien. Cuando ocurrió el caso de los asesinos de Edimburgo, otros resurreccionistas se sumaron a eso de matar gente para vender cadáveres frescos en vez de ir a los cementerios a desenterrarlos. Línea de negocio. Sí. Esa fue la mala noticia. Tanto se fue la cosa de madre que el Parlamento Británico ya tuvo que abordar el tema y tomar medidas. Esta es la buena noticia que vino. Porque resultó que la moral cristiana solo propiciaba el delito. Ya ves tú qué sorpresa. Y entonces aprobó el Parlamento Británico, aprobó la ley de anatomía de 1832 que permitía a las escuelas de medicina acudir a las morgues a buscar cadáveres procedentes de hospitales benéficos, de asilos y hospicios, siempre y cuando esas personas no hubieran manifestado en vida que se negaban a ser utilizados o que no hubieran sido reclamadas por algún familiar en las 48 horas posteriores a la muerte. Fíjate que es tan fácil como legislar y pasando de los caprichos de las sectas religiosas que son las que siempre la acaban liando. Hasta aquí la asombrosa historia de los resurreccionistas con Nieves Gangostrina. Ala, a descansar un ratillo. Venga, adiós. Gracias, Carlos. Subtítulos por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T23:39:04.259528",
  "duration": 913,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_12_12_19.mp3"
}