{
  "episode_id": "20241002_192000",
  "text": "La Sociedad Española de Radiodifusión presenta SER y BALA Radio Podcast. Siempre. Hola Nieves, buenas tardes. Buenas tardes, Carlas, ¿qué tal? ¿Cómo estás? Yo muy bien, ¿y tú? Bien, bien, bien. Mira, el paseo por la historia que vamos a dar esta tarde, yo creo que bien podría ser presentado como con un título de película, ¿no? El rey y la monja. O la monja y el rey. Tanto monta, monta tanto. Y el verbo montar, juro por mis muertos que no lo utilizo con mala intención. Otra cosa, ya veremos, otra cosa es que sea el adecuado o no para contar lo que ocurrió entre Felipe IV y una monja llamada Margarita. Pues tú dirás, eso en tus manos encomiendo mi relato, no mi espíritu, Nieves. No vamos a dilatarlo más porque ya lo anunciamos y hoy vamos a contar efectivamente el supuesto, vamos a dejarlo en supuesto. La leyenda. Sí, sí, sí. Es un supuesto afer erótico festivo sexual del rey Felipe IV con una monja llamada Margarita de la Cruz. Como este relato que recogió el escritor y cronista de La Villa y Cortes, Ramón de Mesonero Romanos, y pese a existir un legajo en la Biblioteca Nacional con el título Relación de todo lo sucedido en el caso de San Plácido en tiempo del conde Duque, no está claro que se produjera cómo recogen esos textos, habrá que creérselo o mejor no, si lo vamos a trasladar, pero en fin, que no digan que hemos dicho que esto ocurrió de verdad. Digamos que cuando el río suena, agua lleva y que aquel episodio dado Logan Berroque a Felipe IV es perfectamente factible porque extravagancias de este rey con distintas amantes hay para dar y para tomar. Nos vamos al Madrid de mediados del siglo XVII, en torno a 1640, nos vamos al convento de San Plácido que está ahí a espaldas de la Gran Vía y está cerrado a cal y canto desde el año pasado porque ya lo dijimos, ya no encuentran incautas o caraduras según se mire para mantenerlo abierto. En ese convento estaba enclaustrada la joven y monísima monja Margarita. El fundador del convento de San Plácido era Jerónimo de Villanueva, que era consejero del rey, secretario y amigo o conocido, colega del conde duque de Olivares. ¿Qué conde duque de Olivares? ¿De Olivares? Olivares, bueno, que era mano, ya sabemos, mano derecha de Felipe IV, mangoneador mayor del reino, corrupto, liante y bueno, encubridor de novias de su jefe. Y así fue como, según el relato cotilla que nos ocupa, el conde duque, advertido por su amigo Jerónimo de Villanueva, informó al rey de que en San Plácido había una chavala para mojar pan. Que fuera monja sólo era un ligero contratiempo. Nos viene bien, la banda sonora de sonrisas y lágrimas. Dices un contratiempo, un contratiempo que seguro, segurísimo, supo solventar el conde duque de Olivares. Olivares, Olivares. Ese, ese, ese le solucionaba todo. Era el conseguidor. El conseguidor. Se solucionó con cuidadín, porque es que el convento era de clausura. No era tan fácil apañar un encuentro para el que, no hace falta decirlo, nadie había consultado con la monja Margarita, por supuesto. Jerónimo de Villanueva vivía, porque por cierto, este episodio cambiado y tal, también lo usó Torrente Ballester en su crónica del rey pasmado, cuando hizo la caricatura de Felipe IV. Jerónimo de Villanueva vivía pegando con el convento, pared con pared. Y por eso tenía comunicación directa por el sótano. Había una especie de puerta discreta por la carbonera. Y por ahí se planificó la entrada del rey. Se organizó la cita a escondidas. A Margarita le dijeron que quería verla el rey. En una estancia, la monja dijo, en principio se asustó un poco, pero bueno, era el rey, no se le iba a negar la entrevista, a ver qué quiere su majestad. Llegó la muchacha, vio las intenciones de Felipe IV y salió de estampida chivarse a la abadesa. Teresa de Silva, se llamaba la abadesa. La abadesa, esta mujer, tiró de contactos, llegó hasta determinados nobles y pidió ayuda para que convencieran al rey de que se estuviera quieto. Pero los contactos le dijeron a la abadesa, nos sentimos mucho, pero donde el rey pone el ojo, pilla novia. Y que nadie le iba a llevar la contraria. En esto, aunque sean distintas dinastías, ya te digo que clavaditos el borbón corrupto Juan Carlos y el austra Felipe IV. Ya lo siento, pero es que la comparación es inevitable. En esto que dices de buscar o tapar a las novias, Felipe IV tenía al conde duque de Olivares y Juan Carlos a quien tenía? Al jefe de la casa real, a Sabino Fernández Campos. Pero eran muy distintos en sus actitudes. La diferencia entre el conde duque y Sabino es que el conde duque le buscaba novias a Felipe IV y Sabino intentaba que Juan Carlos echara las menos posibles y taparlas que había también y que dejaran de usarse recursos de la jefatura del estado para mantener a las amantes que poblaban por ahí por Borbonia. Bueno, hasta que Sabino dejó de taparlas y eso fue lo que le costó su destitución. Estas cosas no se publican en primeras páginas ni abren informativos porque para los periodistas serios estas cosas son sólo cotilleo sin importancia. Esto no hace falta contarlo, aunque nos hayan costado muchos millones de euros. Esas cosas sin importancia. Recordemos que Juan Carlos se cargó a Sabino en 1992 para que dejara de recordarle que no estaba bonito esto de estar hoy con la fotógrafa Keke Acampillo, mañana con la decoradora Marta Gayá, al día siguiente con Bárbara Rey y, por cierto, y lo traigo a la memoria, hace año y pico que teníamos la esperanza de que la Brigada de Patrimonio Histórico de la Policía Nacional diera algún detalle sobre la investigación que aún mantiene abierta desde 1989 sobre el robo de cuatro pinturas, dos de ellas de Velázquez, dos retratos del Palacio Real, que al parecer cuelgan en la casa de una de las novias del Rey. Sí, sí, lo contamos aquí, sí, señor. Claro, sí, y eso está contado y publicado en el libro, acuérdate, King Corp también. Sabino tenía datos de ese robo y de la casa donde aún lucen. Sabino sabía demasiado y Juan Carlos lo fulminó para que dejara de darle el coñazo con lo que debía o no debía hacer. Ahí fue cuando nombró a Fernando Almanza y le dijo, mira, que era Vizconde, y le dijo, mira, tú cobras callas y me dejas tranquilo. También te digo que en caso de que la policía confirmara que Juan Carlos robó los cuadros, que no lo haría jamás, jamás confirmaría esto, bueno, no lo robó él, mandaría a robarlos, daría igual, porque recordemos que el Rey es inviolable y no está sujeto a responsabilidad, como Felipe IV. Pero bueno, volvamos a Margarita. Venga, pues, ¿qué hizo la abadesa de San Plácido ante la negativa de sus contactos para que intentaran frenar al rey con la pobre Margarita? La abadesa organizó siempre, según el relato este, insistimos, organizó una performance. Cuando fue informada del día que el rey Felipe IV iba a volver a visitar a Margarita, hizo que la monja se hiciera la muerta. La tumbó en la cama de la celda con un crucifijo entre las manos y montó un velatorio en toda regla. Es decir, Dios encendido, monja llorando y Margarita ahí aguantando la respiración. Dice, no te muevas, Marga. Si convencían al rey de que Margarita se había muerto, pues la dejaría en paz. Y al principio coló, porque el revolcón se suspendió. El rey se disgustó, porque se quedó con ganas de Marga, pero la trampa acabó descubriéndose y al final la monja tragó. Cuentan con varias citas. No sabemos si al final Margarita le pilló el gusto al rey, pero bueno, las quejas de la abadesa llegaron hasta el santo oficio, hasta la Inquisición. Y resulta que el inquisidor general era por aquel entonces el confesor del rey, fray Antonio de Sotomayor, que le arreó un tirón de orejas a Felipe IV y le dijo que dejara ya de ligar con la monja Margarita. El rey dijo que vale, que tampoco para ponerse así, hombre, pues si tengo 50 novias que igual da una más. Pero como la Inquisición era un perro de presa y cuando mordía no soltaba, el santo oficio quería un culpable y se fue a por el más débil del trío calavera ese que había. Pues hay pocas dudas de quién pringaría de ese trío calavera. Sería el fundador del convento, este Jerónimo de Villanueva. Bueno, que en el fondo este sólo había hecho de celestino, tampoco se había mojado más. Este era un mandado, cumplía órdenes. Este es el pringao de la historia. ¿A quién se le ocurre meterse en tratos con estos dos? Tampoco tenía mucha opción. Jerónimo de Villanueva fue detenido y encarcelado en la prisión inquisitorial de Toledo. Y esto no forma parte de la leyenda. Esto fue así, fue encarcelado. El proceso fue muy largo y muy enrevesado. Voy a resumirlo lo mejor que pueda. Porque Jerónimo de Villanueva tenía antecedentes con la Inquisición por un proceso 15 años antes en el que también estuvieron implicadas las monjas del convento de San Plácido. Porque alguien, sí, sí, es que esto había mucha historia detrás. Alguien denunció que hacían pactos con el diablo, las monjas de San Plácido. Las venitas, creo que la llamaban. No estoy segura. Bueno, no nos podemos entretener con esto, que tiene mucho recorrido. Pero fue un proceso conocido como el de las endemoniadas de San Plácido. Que no estaban endemoniadas. Pero se las acusó de ello porque se sospechaba que estuvieron relacionadas con un movimiento herético que se llamaba de los alumbrados. Estaban relacionados con el protestantismo. No tiene nada que ver con los iluminados. Los iluminati también los llamaban después. Sí, pero estaban los alumbrados, los iluminados, que también les llamaban igual. Era gente que empezó a recibir el protestantismo en España cuando se produjo. Y eso estuvo vigiladísimo y bueno, se abrieron multitud de procesos. Bueno, pues de ahí le venían los antecedentes a Jerónimo de Villanueva y por eso se fueron otra vez a por él. El rey y el conde duque, esto ya si es el relato, presionaron al inquisidor general en España para que frenara el proceso. Pero los secos ya habían llegado a Roma y el papa, que no sé si era porque no tengo clara la fecha, al ser un relato que insisto hay que poner en cuarentena, si era Urbano VIII o Inocencio X. Todo esto dicen que ocurrió en el interregno. Bueno, pues Roma pidió al santo oficio de España que le enviara más documentación. Si en Roma investigaban demasiado a Villanueva, oye, lo mismo llegaban hasta el sacrílego y pecador rey Felipe IV. La Inquisición reunió efectivamente la documentación requerida por el papa y se le entregó en una arqueta sellada a uno de los notarios del Consejo Real. Pero no llegó. ¿No llegó nunca? ¿Pero quién o quién no llegó? ¿El notario o la documentación? No llegó ninguno. Se supone que se ordenó la discreta detención del notario. Se alertó a los virreyes de Sicilia y Nápoles, a los embajadores en Roma y Génova, y el que lo pillara, que lo retuviera y que le quitará la arqueta con la documentación. Y que esa arqueta se enviara de vuelta a Madrid, a manos del conde duque o del rey o de quien fuera. El contenido de esa arqueta, cuentan, fue quemado en la chimenea de los aposentos reales. Fin de la Fer erótico festivo de Felipe IV con la monja Margarita. Villanueva fue puesto en libertad dos años después por intercesión real, con la prohibición de volver al convento, prohibido también tener contacto con las monjas, tuvo que entregar 2.000 ducados de limosna y desterrarse de Madrid. Y también tuvo que ayunar todos los viernes durante un año. No sé si lo cumplió. Seguramente no. Respecto a la abadesa que montó la performance, quiso sacar alguna compensación por todo lo que había liado el rey. Y consiguió varias cosas, dicen. Que el rey comprara un reloj para la torre del convento. Un supuesto reloj que hasta finales del siglo XIX tenía una sonoridad muy peculiar. En vez de dar los cuartos con las habituales campanadas, las daba tocando a muerto, para recordar aquel episodio de la monja Margarita y el velatorio que no coló. Y dijeron además que el rey, para desagraviar al convento, encargó a Velázquez, que era el pintor de corte, que le pintara un cristo para regalárselo a las monjas a ca cuartos. Ese sería el famoso cristo de Velázquez que ahora está en el Museo del Prado. Pero esto es mentira. Absolutamente mentira. El recorrido del cristo no fue ese y es anterior a la época. ¿Qué parte de esta historia es cierta? ¿Y dónde se metieron los adornos? Pues mira, no lo sabemos. Pero como harían Ana Rosa Inda o Eduardo Quintana o Pedro José Ferreras, pues mira, no vamos a dejar que la realidad nos joda una buena historia. ¡Pretty woman, walking down the street! Pretty woman, the kind I like to meet. Pretty woman, I don't believe you, you're not the truth. No one could look as good as you. Mercy! ¡Pretty woman, the kind I like to meet! Pretty woman, the kind I like to meet. Pretty woman, I don't believe you, you're not the truth. No one could look as good as you. Mercy! Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita. ¡Pretty woman, say you'll stay with me! Cause I need you, I'll treat you right. Come with me baby, be mine tonight. ¡Pretty woman, don't walk on bike! Pretty woman, don't make me cry. Pretty woman, don't walk away. Ok, if that's the way it must be. Ok, I guess I'll go on home. It's late, there'll be tomorrow night. But wait, what do I see? Is she walking back to me? Yeah, she's walking back to me. Oh, pretty woman.",
  "language": "es",
  "created_at": "2025-07-06T12:35:36.116379",
  "duration": 973,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_10_02_19.mp3"
}