{
  "episode_id": "20240228_191812",
  "text": "La Sociedad Española de Radiodifusión presenta SER Activa la radio Podcast Siempre Hola Nieves, buenas tardes Buenas tardes Carlos ¿Cómo vas? Yo muy bien A ver, hoy en nuestro paseo diario por la historia nos toca un capítulo del del descubrimiento, conquista, colonización ¿Cómo le llamamos al desembarco de españoles en América siguiendo el rastro de Colón? Conquista, invasión lo que era propio en aquella época Quítate tú que me pongo yo Le llamemos como le llamemos, el capítulo de hoy tiene a Hernán Cortés como protagonista y como víctima propiciatoria al último emperador de los aztecas, pero atención cuidado, que no era Moctezuma que yo también lo pensaba Y ya puestos, tampoco tengo claro si era azteca o no Pero cuéntalo tú Nieves, que te lo sabes más Sí, ahora lo explicamos A ver qué pasa Es verdad que siempre que hablamos de emperadores mexicas viene a la boca Moctezuma Es que casi nadie conoce a otro, es el famoso para un humano medio a este lado del charco Moctezuma es el famoso y si preguntas quién fue el último emperador azteca, pues todo el mundo dice Moctezuma, y no, no lo es El emperador azteca era Mexica Esto es como decir a alguien de Cartagena que es murciano No se debe uno de Cartagena es cartagenero El último emperador mexica fue Cuauhtémoc y murió hoy 28 de febrero de 1525 y sí, como se has adivinado y has reconizado, se lo cargó Hernán Cortés porque era un pecador Cuauhtémoc era un pecador se negó a abrazar la verdadera religión y a adorar al único Dios verdadero porque se negó a bautizarse y a dejar de llamarse Cuauhtémoc para llamarse Paco como tuvo que hacer Atahualpa y Paco también, pero que lea Cuauhtémoc El conquistador extremeño Hernán Cortés ejecutó al último emperador mexica con su consiguiente buena ración de torturas cristianas previas, porque no quiso soltar la prenda de donde estaba el oro no tenía que ver con la religión En México le tienen mucho más cariño a Cuauhtémoc que a Moctezuma porque Cuauhtémoc plantó cara y Moctezuma sencillamente era un flojo Hay futbolistas famosos y políticos y escritores que se llaman Cuauhtémoc a futbolistas seguro que lo controlas y yo no digo que no lo haya pero desde luego no conozco a nadie famoso que se llame Moctezuma Money, money, money Money, money, money Money, money, money Money, money, money Money, money, money Money, money, money Money, money, money Money, money, money Bueno, a ver, venga, conozcamos entonces quien era este hombre, el señor Cuauhtémoc Cuauhtémoc Este hombre era hijo y nieto de reyes su nombre significa águila que desciende Tiene nombre de apache también Sí, es verdad Y cuando vio que su primo Moctezuma recibía a Hernán Cortés en Tenochtitlán con los brazos abiertos pues no le gustó un pelo El tiempo le dio la razón, los conquistadores extranjeros no iban de buen rollo como hicieron hacer creer, hubo bronca Moctezuma acabó muriendo y empezó la guerra entre los invasores barbudos y los mexicas Tras la muerte de Moctezuma, de una pedrada ¿De una pedrada? Sí, de una pedrada La apedrearon los suyos propios Pero no fue una pedrada suelta fue que le apedrearon Bueno, una de las pedradas le dejó en el sitio Bueno, pues fue tras la muerte de este hombre la expulsión y la expulsión también de los españoles en la famosa noche triste Sí, lo contamos Fue elegido sucesor un tal Coitláhuac Pero como cascó a los dos meses y medio de la escuela que llevaban los españoles pues este hombre tampoco le echa nadie cuentas No le tenemos en consideración Vuelta hubo que otra vez elegir emperador y ahí salió Cuauhtémoc que fue el encargado de organizar la defensa de Tenochtitlán que como todo el mundo sabe estaba en mitad de una laguna Guadalajara en un llano, México en una laguna Pero los españoles y las tribus aliadas eran muchos más cosas que escupían fuego barcos con los que rodearon la ciudad al final los mexicas huyeron a Tlatelolco que estaba al lado y allí se produjo la última y sangrienta batalla entre Cortés y Cuauhtémoc Tlatelolco es lo que ahora conocemos como la plaza de las tres culturas en el centro de Ciudad de México Bueno, cuidado, ahí es donde se produjo en 1968 la famosa matanza de estudiantes, la plaza de las tres culturas ¿Era la misma? Es lo que antes era Tlatelolco es donde está ahora la famosa porque la laguna ya evidentemente se desecó, la desecaron y ya todo México quedó unido. Bueno, cuando no eran uno ni los otros, pero es verdad que Tlatelolco se recuerda por varias matanzas El caso es que Cuauhtémoc intentó escapar lo trincaron y lo llevaron ante Cortés. Los cronistas españoles recogen frases muy solemnes de aquella rendición, dicen que el Mexica le dijo a Cortés ¡Ah, capitán! Yo ya he hecho todo en mi poder para defender mi reino y librarlo de vuestras manos y pues no ha sido mi fortuna favorable, quitadme la vida que será muy justo y con esto acabaréis el reino mexicano O si fue así o no, o lo han hecho un poquito de pica no lo sabemos. Pero Cortés le dijo ¡Bah! ¡Nah! ¡Ni te preocupes! Si tú a partir de ahora te tranquilizas y me pagas un tributo yo te dejo en paz Esto es una cuestión de money money, como decía la canción Por cierto, le dijo Le dijo Cortés ¿Tú dónde dejaste escondido el oro cuando saliste por pies a tratar el orco? ¿Pillín? ¿Dónde está? ¿Dónde está el oro? Pero Cuauhtémoc no soltó prenda volvió a preguntar y tampoco dijo dónde estaba el oro. Cortés lo torturó, según unos metiéndole los pies en un líquido hirviendo según otros poniéndoselos directamente sobre el fuego. Hay muchas representaciones Sí, fue torturado. Hay muchas representaciones gráficas y algún gran oleo historicista de estos que representan estas escenas Acabó confesando que el oro lo tiró todo a la laguna y allá que fueron unos buceadores a ver si encontraban algo y nada. No había oro o no lo encontraron. No era mentira Pese a todo, Cortés resistía a matarlo por si acababa cantando. Y cuando el conquistador tuvo que irse de allí de Tlatelolco a Honduras a apagar un fuego que le tenía liado, además uno de los suyos, un español se llevó con él a Cuauhtémoc hasta que se hartó de cargar con él y se lo cargó, valga la redundancia porque le dijeron que estaba conspirando Cuidado que Cuauhtémoc está conspirando contra ti Bueno, por lo lógico. Si le tienes prisionero lo lógico es que conspire. Tal y como escribió el cronista Bernal Díaz del Castillo testigo directo porque iba en aquella expedición a Honduras Hernán Cortés los mandó a ahorcar sin haber más probanzas. Y fue esta muerte que les dieron muy injustamente dadas Habla en plural porque fueron varios en el paquete de la ejecución Pero bueno, ya está Vamos a ver, un momentito Un momentito, que esto no puede quedar así Has dicho, bueno, ya está, y ya está No, ya está, no. Al final no se supo nada del oro, de dónde estaba No, es que no, el oro no apareció, no había nada de oro. La verdad es que el oro no apareció porque no había nada de oro No había nada de oro No había nada de oro No había nada de oro No había nada de oro No había nada de oro La verdad es que este hombre, lo cierto es que no tuvo más recorrido que haber plantado cara a Cortés, pues haciendo lo que hace cualquier gobernante decente frente al invasor, porque es defender tu territorio no como el flojo de su primo Moctezuma La buena noticia es que el señor Aguila que desciende ha tenido y tiene aún más vida después de muerto que estando vivo Es que no hay presidente de México que no hable de él. No hay año sin que se reclame que sus restos sean autentificados. Pues hombre, para animar ahí un poquito el cotarro de las raíces precolombinas Cuauhtémoc está en el candelabro de la actualidad desde 1949 y hace sólo dos meses que el presidente de México, López Obrador recordó en rueda de prensa que Hernán Cortés se cepilló al último emperador Mexica y haciéndose eco de otra petición, encargó al Instituto Nacional de Antropología e Historia, y se lo encargó otra vez, que pusiera en marcha la operación para autentificar los huesos de Cuauhtémoc ¿Pero cómo autentificar? Vamos a ver. ¿Este hombre no está localizado o qué? ¿Está localizado o no? Está como Cervantes que no está, pero si lo quieren encontrar lo encuentran, aunque no esté Si hay que encontrarlo, lo encuentra. O puede ser que esté tan localizado que esté en dos sitios a la vez. Hay dos lugares en México que se disputan tenerlos auténticos, y lo digo con todas las comillas del mundo huesos de Cuauhtémoc y yo me apostaría el cuello de alguien, el mío nunca a que no están en ninguno de los dos sitios La ejecución se llevó a cabo muy cerca de un pueblo que ahora se llama Tenosique en el estado de Tabasco el de la Másquina, perdón y allí aseguran y allí en Tenosique aseguran tener su tumba pero es que en el estado de Guerrero hay una localidad que se llama donde dicen que los de Tenosique mienten, que los huesos los tienen ellos ¿Y esto por qué lo dicen? Vamos a contar las dos las versiones de unos y otros que les permite asegurar sin pruebas que todos tienen los restos Una versión dice que tras la ejecución de Cuauhtémoc, uno de sus fieles cargó con el muerto a lo largo de más de mil kilómetros para llevarlo a Iscateópan que allí lo enterró. Por aquel pueblo pasó cuatro años después dando la turra con el evangelio el franciscano Fray Toribio que se enteró de que allí estaba enterrado el celebrado Cuauhtémoc y decidió construir sobre su tumba la iglesia de Nuestra Señora de la Asunción Eso es tener puntería Sí, claro, a falta de un santo te pillan a un azteca y dices con tal de construir algo yo un gamusín a un azteca da lo mismo como si fuera San Pedro el caso es que este hombre tiene allí una iglesia Yo esto me lo creo porque los curas cuando van a abrir nueva línea de negocio inauguran nueva sede de la multinacional con la excusa de cualquier muerto, les da igual y si esto fuera cierto hay que ver la idiotez, si Cuauhtémoc el último emperador mexica asesinado por los católicos estuviera enterrado bajo el altar mayor de una sucursal católica se quejan los mexicanos de los invasores españoles con razón, yo lo entiendo, pero la peor consecuencia visto ahora cinco siglos después, el peor legado de la tradición religiosa que les endosaron Oye, y el otro lugar, los de Tenosique, ¿qué dicen? ¿Qué argumentan? En Tenosique dicen que nadie se cree que en 1525 alguien pudiera cargar con el muerto Cuauhtémoc durante mil kilómetros porque el territorio estaba en guerra y no habrían pasado del primer cruce pero a esto replican y por eso dicen que los huesos que tienen ellos son los buenos pero a esto replican los del otro pueblo con supuestos documentos que, esto es casualidad encontró el cura de la iglesia en 1949 claro, iba a dejar él el cura de 1949 que aflojara el negocio de las visitas y los donativos a su iglesia por no tener un documento antiguo que dijera que ese de ahí abajo era Cuauhtémoc o sea, un documento que autentificara y claro, buscó un documento y milagro, lo encontró el presidente de entonces de 1949, que se llamaba Miguel Alemán presidente mexicano, ordenó una investigación al Instituto Nacional de Antropología e Historia una antropóloga encontró unos restos unos dicen que fue obligada a encontrar los restos decidió a ojo que ese era Cuauhtémoc la bronca se extendió por todo México tomando partido por una u otra tumba, empezó lo que se conoció como la batalla de los huesos, una batalla entre estados, entre políticos entre antropólogos, porque estamos hablando de los supuestos únicos restos de un emperador méxico el último informe forense del Instituto Nacional de Antropología del que he tenido noticias es de 1976 y demuestra que los dos curas que utilizaron a Cuauhtémoc para animar el negocio efectivamente son unos mentirosos sorpresa un cura mentiroso los huesos de la iglesia discateópan que ahora es un museo son fragmentos, según la investigación antropológica del 76 que pertenecen a 8 individuos de diferentes periodos es más, hay un trozo de cráneo que se corresponde con una mujer mestiza adulta y es imposible que en 1925 hubiera en México 1525, perdón hubiera en México una mujer mestiza adulta no dio tiempo, imposible así que lamentándolo mucho el señor águila que desciende ha volado aleluya aleluya aleluya aleluya aleluya aleluya aleluya aleluya aleluya hasta mañana un beso para no perderte ningún episodio síguenos en la aplicación o la web de la SER o tu plataforma de audio favorita y y y y y y y y y y y y y y",
  "language": "es",
  "created_at": "2025-07-06T11:12:53.789983",
  "duration": 1050,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_02_28_19.mp3"
}