{
  "episode_id": "20241224_192000",
  "text": "En La Ventana, acontece que no es poco, un relato personal de la historia con Nieves con Costrina, Cadena Ser. Es abrir la ventana a esta hora y en este día y casi casi que huelo la cocina de Nieves con Costrina, que conociéndote, Nieves, buenas tardes, seguro que estás ya a tope con el horno y todo lo demás. No va a ser cosa de horno, pero vamos, está ya todo hecho, está todo preparado, solo para calentarlo un poquito, cortar el jamón, muy bien. Acontece especial, vamos a remontarnos hoy a un hecho histórico que ocurrió un 24 de diciembre aunque poco tuvo que ver con una noche de paz y noche de amor. Y eso me lleva a dar un consejito, que nadie me pide, pero bueno, yo lo doy. Cuidado con las velitas hoy, cuidado con los adornos navideños al lado de las velitas, los espumillones, que prenden muy bien, cuidado con las chimeneas sin vigilancia, que eso prende y luego vienen los disgustos. Dejen a los bomberos que pasen también la noche en paz, que tienen derecho, no estar corriendo para arriba y para abajo. El 24 de diciembre de 1734 hubo un incendio muy gordo en el Alcázar de Madrid, gordísimo, que estaba en el mismo sitio donde ahora está el Palacio Real, eso que vemos ahí en la Plaza de Oriente, pues ahí estaba el Alcázar. El incendio fue tan gordo y el Alcázar quedó tan, tan perjudicado, esa mole de piedra además llena de recovecos, pasillos ahí angostos por donde corrió el fuego como loco, lo poco que quedó en pie, que fue prácticamente nada, todo ennegrecido, con una peste a humo que tiraba para atrás, que dijeron los borbones después de todo aquello, pues mira tú qué bien nos ha venido que esto saliera ardiendo. Así tiramos abajo lo poco que queda de este Alcázar tan ordinario que se hicieron los brutos de las Austrias y nos hacemos un palacio chupimegaguay, como tienen que ser los palacios para nosotros, blanquito, con sus dorados, sus espejitos, espacioso, luminoso, más mono, más acorde con nosotros los franceses. Artísticamente hablando, aquel incendio fue una catástrofe porque se perdió lo más grande y además con daños colaterales, porque aquello contribuyó un poquito más a opacar la figura de una grandísima pintora, pero todo aquel desastre, al perturbe Felipe V y a su familia, la verdad, pues la reforció un poquito, tanto que la rumorología aún señala al Borbón como principal sospechoso. Que no digo yo que no, pero yo que sé, que lo mismo sí. A ver, vamos a ir por partes que has abierto muchos frentes aquí. Primero, ¿qué pasó aquella noche buena de 1734 para que el Alcázar saliera ardiendo? No sé si se conocen las causas. Sí, se conocen las oficiales, sí, y seguramente son ciertas. Sabemos cómo se originó, pero no sabemos quién lo prendió, si es que hubo quien lo prendiera, ojo. Parece que el fuego se originó en las habitaciones del pintor francés Jean Ranc, que era el pintor de cámara de Felipe V. Los reyes se llevaban a los pintores a vivir a ratos con ellos, o a ratos a veces y a veces todo el rato, porque esto no es como ahora. Está nadie y dice, venga, que venga el fotógrafo y nos haga un retrato, por ejemplo, a las niñas, a Leticia y a mí comiendo sopa de acelgas en una mesa camilla, como si fuéramos pobres. Antes requería mucho tiempo retratar a la familia y tenías que tener casi al pintor empadronado allí. Por cierto, en el Museo del Prado hay una pintura titulada La familia de Felipe V, que es el boceto del gran cuadro que pintó Jean Ranc y que se quemó en el incendio. Por eso solo se conserva el boceto, el borrador, ese fue uno de los que se quemó. ¿Cómo empezó el fuego? Parece que la chimenea que estaba encendida en los aposentos de este pintor, de este hombre, se desmadró, saltaría alguna chispa. Nadie estaba al cuidado y como estábamos en Nochebuena, la poca gente de servicio que había en Palacio andaba de risas, pasados de copas seguramente, jajaja, el fuego salió de la chimenea, pasó a las alfombras, las cortinas, las camas, los muebles, lo que suele ocurrir. El fuego fue corriendo, pero parece que nadie se percataba de que aquello estaba ardiendo. Que algunos llevaran un cebollón del 7 vale, pero que nadie se percatara de cómo iba corriendo el fuego por las estancias, pues no sé, a lo mejor el poco personal que había estaba haciendo la conga de Jalisco en el ala oeste de la Casa Blanca, no lo sé, y no se percataron. Podría ser. Pero la familia real no se dio cuenta, pero ¿estaban allí? No, es que la familia real no estaba en el Alcázar. Este es otro motivo de sospecha. Felipe V y los niños y la Farnesio estarían o en los palacios del Buen Retiro o en la granja, que era lo que le gustaba a él y era mucho más de su gusto, con jardincitos al lado. Mucho mejor pasar la noche buena o en el Retiro o en el real sitio de San Ildefonso que en el tocho del Alcázar. Por eso tampoco había mucha gente del servicio, porque los reyes no estaban y los tenían que estar atendiendo en otra parte. Y ya sabes tú que los reyes dan mucho trabajo y necesitan mucho personal. Los primeros que se percatan de que hay fuego son los frailes de un convento que había allí muy cerca del Alcázar, que es el convento de San Gil, un convento muy famoso. Son los frailes los que ven las luces del fuego, mientras los otros, pues nada, dentro del Alcázar seguían haciendo la conga. Ahí es cuando se da la voz de alarma. Empiezan a sonar las campanas alertando del fuego, que es como se alertaba, se tocaba fuego para advertir y que la gente acudiera a ayudar. Pero claro, llega la segunda circunstancia, que vaya con la mala suerte, y es que como las campanas sonaron cerca de la medianoche, y ya sabemos que a esa hora hay una secta exitosa que celebra sus cosas con una misa que llaman del gallo, todo el mundo se creía que las campanas llamaban a la performance de la misa, no que fuera un incendio, se creían que estaban llamando a la misa del gallo. Los que se enteraron acudieron corriendo a ayudar a apagar el fuego. Y llegó otra circunstancia, y es que no se dejó entrar a la gente a que ayudaran a apagar el incendio por miedo al pillaje. Pensaron que si dejaban entrar a la plebe, pues que se iban a llevar los saleros o lo que fuera. ¿Y cuál fue el balance del desastre? Que ya has dicho que quedaron apenas unos muros, porque probablemente hubiera salido más rentable que entrar a la plebe, como decías, a apagar el fuego, aunque se llevaran los saleros. Pues te aseguro que sí, sobre todo porque el incendio estuvo activo durante cuatro días. Se quemó todo, se quemaron hasta los saleros, que no se podía llevar nada. Solo quedaron en pie la conocida como Torre de Carlos I y dos fachadas de la Alcazar. Pero lo peor fueron las obras de arte. Como antes no tenían mucha costumbre de hacer inventarios exhaustivos, no se sabe exactamente cuántas se perdieron, hay un cálculo hecho, se calculan que fueron unas 500 obras de arte. Pero pinturas de Rivera, de Tiziano, del Greco, Giordano, Rafael, Rubens, Leonardo, Tintoretto, Sofonisba, Anguísola, que este es el daño colateral al que me refería antes. Entre las pinturas destruidas estaba el retrato ecuestre de Felipe IV, de Rubens, y del que hay una copia en la Galería Uffizi de Florencia. Hay muchas obras que se perdieron y otra gente dice, pero si esto lo he visto yo aquí o en otro lado. Ya, pero son copias de aquello, la original se perdió. También se quemó Venus y Adonis de Tintoretto, se quemaron los doce Césares de Tiziano, la expulsión de los moriscos de Velázquez, que este cuadro ha sido además noticia este mismo año. Es curioso, pero algunas o muchas de las pinturas desaparecidas en el incendio de la Alcazar han generado y siguen generando tantas noticias como las que se salvaron, pese a ser obras que están desaparecidas. Las de Rubens que se quemaron tienen mucha historia detrás, pero con eso no nos podríamos entretener. Y por no dar solo malas noticias, Las Meninas de Velázquez fue una de las pinturas que se salvaron porque las sacaron por un gran ventanal, las tiraron por la ventana. También sacaron el famoso cuadro a caballo de Carlos V en Mühlberg, de Tiziano, ese que conocemos todos, que estaba con armadura encima de un caballo. En total se salvaron 1.192 pinturas y dirá alguien, no sé de qué nos quejamos, no es para tantos y solo se perdieron 500. Hoy has dicho que ha sido noticia la pintura de Velázquez que se destruyó en el incendio y ahora te voy a preguntar por qué, de la expulsión de los moriscos, pero ¿cuál fue el daño colateral que tiene que ver con la de Sofonisba Anguizola? Es una pintora de la que tú me decías antes, que ya se hablaba, pero desde hace relativamente poco. Bueno, Sofonisba desapareció del mapa, ya se habla más y ya se han hecho exposiciones, pero a una mujer que es muy poco conocida. Hombre, seguramente muy conocida para los expertos, pero para los profanos no lo sabíais a quién es. Y hay una razón para que se haya hablado tampoco de esta extraordinaria artista durante mucho tiempo. Voy a virlarle la frase a Pello Acherriaño, que es historiador del arte y periodista, y se la virlo de su libro Las Invisibles, que es un ensayo sobre por qué los museos, entre ellos el del Prado, han ignorado las obras de grandes pintoras y el destino de la mayoría de ellas ha sido permanecer ocultas entre los fondos. Eran grandes pintoras, pero estaban ahí en los sótanos. Es un libro muy chulo. La frase de Pello Acherriaño es que la ausencia y el silencio son obstáculos habituales en la carrera pública y póstuma de una pintora. Otro obstáculo es la autoridad arrebatada. Fin de la cita. Y todo eso, la ausencia en los museos, el silencio al no hablar de ellas, si no están presentes poco se va a hablar, la autoridad, el prestigio que les arrebataron y la autoría que les virlaron, pues todo eso lo padeció Sofonisba. Era una pintora de Cremona, que está en Lombardía, ahora al norte de Italia, pero del momento en que hablamos pertenecía al milanesado y ese milanesado era propiedad de la corona española. A Sofonisba, Felipe II, la llamó y le dijo, vente para Alcázar Sofo, que te vas a convertir en la retratista oficiosa de la familia real. ¿Oficiosa? Ah, claro, no oficial, era chica. Una chica no podía ser retratista oficial, iba a ser la oficiosa. Fíjate que tenía 27 años esta mujer y como no podía ser pintora oficial, la nombraron oficialmente dama de honor de la reina Isabel de Valois, que era una de las 16 damas de honor que tenía la reina, pero ella lo que hacía sobre todo era pintar y ser la maestra de dibujo y de música de la reina y de las niñas, de las hijas del rey. Esta mujer tuvo muchísima fama en Europa, era conocidísima, pero tras su muerte poco a poco la notoriedad empezó a desaparecer hasta que se apagó casi del todo y también contribuyó a ello que varios de sus cuadros se perdieran en el incendio de Alcázar y algunos de los que se salvaron se los atribuyeron a señores. Entonces, si ella era la pintora oficiosa, ¿quién era el pintor de cámara oficial de Felipe II? Sí, pues siempre alguien tenía que ocupar ese puesto, pues el oficial era Alfonso Sánchez Coello, grandísimo pintor, un tipo extraordinario, dicen los expertos que son los que lo tienen que decir, que también se hinchó a retrasar, a retratar a la familia real, pero que no sé, esto es cosa mía, pero no sé qué tal le sentaría ser el pintor de cámara, pero era de Anguisola, como retratista de la familia real española, de quien corrió la fama por Europa, mucho más que la de él, pero lo que sí se sabe es que muchos retratos que hizo la pintora en los siglos posteriores se atribuyeron a otros autores, todos hombres, y cuando no tenían nombre ponían anónimo, siglo XVI, esto de quién será, pues era un anónimo, y algunas atribuciones fueron a Sánchez Coello, hay un retrato de Felipe Segundo que en cuanto lo describas y con tres datos creo que casi todo el mundo lo va a ver en sus cabezas, porque todos lo hemos visto en algún momento, está el rey Felipe Segundo vestido totalmente de negro, menos los encajitos blancos que llevaban en el cuello y en los puños, y con un gorrito negro y alto, como si fuera de cocinero, bueno pues ese retrato hasta 1989 ha estado atribuido a Sánchez Coello, porque claro, cómo iba a ser esa obra de una mujer, y no, resultó que no, resulta que era de Sofonisba, y eso pasó con casi todas las obras de Sofonisba en Guisola, que entre los cuadros que se perdieron en el incendio, los que se rescataron pero se atribuyeron a otros su autoría, la ausencia de su obra en los museos, de ella y de otras muchas mujeres, o la presencia, pero con el nombre de un señor o señalado como anónimo, pues resulta que Sofonisba desapareció del mapa, pese a que fue famosísima y reconocidísima en su tiempo. Todavía en este siglo XXI, en el año 2012, hubo meteduras de pata museísticas y patinazos con una pintura de Sofonisba, que esto tuvo mucho recorrido en la prensa, que figuraba como de autor anónimo, que salió a subasta y que se podría haber comprado por 1800 euros, y cuando se dieron cuenta de quién era el Prado, acabó pagando 60.000, porque no supo detectarlo a tiempo ni el Prado ni los expertos del Ministerio de Cultura. Por cierto, y respecto a la ausencia de obras de mujeres en las paredes de los museos, esa pintura de Sofonisba, la que estoy mencionando, esa que salió por 1800 euros y acabaron comprándola por 60.000, Giovanni Battista Caselli, poeta de Cremona, se titula, pues esa que compró el Prado no está expuesta, está comprada a día de hoy. Sí, a día de hoy. No digo que tenga que estarlo, porque de eso no entiendo, no estoy diciendo eso solo, explico que no está expuesta. Oye, y por seguir con más historias de lo que se perdió en el incendio, decías que había sido noticia este año el cuadro de Velázquez, La expulsión de los moriscos. Sí, sí, es que un artista lo ha recreado, lo ha revivido. Fernando Sánchez Castillo, y lo ha hecho con la ayuda de la inteligencia artificial, que puede sonar mal así de entrada, pero no, porque a mí tampoco me gusta, pero en este caso verás que va a tener su sentido, y por supuesto de la inteligencia natural de una compañera que lo ha hecho, que se llama Paula García, una compañera artista. No es que hayan reproducido la pintura, porque eso sería trampa. Han hecho un vídeo de cuatro minutos que empieza con una especie de manchurrón de humedad en una pared y terminamos viendo una pintura que probablemente se acerque mucho, mucho a lo que pintó Diego Velázquez. Aquel lienzo titulado La expulsión de los moriscos fue una de las piezas más valiosas que se quemó, por lo que representaba y por lo que supuso para para el propio pintor, para Diego Velázquez. Felipe IV sacó a concurso, vamos a decirlo así, sacó a concurso entre varios pintores que le representaran algo que había hecho su padre, Felipe III, el lerdo, de lo que parecía estar muy orgulloso, pese a que se demostró que fue una de las mayores cagadas de este país. Fue la expulsión de miles y miles de españoles moriscos, la expulsión de los moriscos, pero los moriscos eran descendientes de antiguos musulmanes que se convirtieron al cristianismo, los convirtieron a cachiporrazos. Esa expulsión de miles de españoles de aquí, quitándoles todo y encima hundiendo al país en una de las peores crisis económicas, porque se expulsó una ingente masa de trabajo. Felipe IV parecía estar orgulloso de lo que había hecho su padre, Felipe III expulsar a los moriscos, pero aquello fue uno de los grandes dramas de este país. De ese lamentable hecho que protagonizó su padre, Felipe IV quería un gran cuadro que dejara constancia. Hubo tres pintores que se presentaron a las oposiciones, Eugenio Cajés, Vicente Carducho y Diego Velázquez, que fue el que ganó. Y precisamente esa pintura, la expulsión de los moriscos, lo llevó a convertirse en pintor de cámara de Felipe IV. Ese es el cuadro que ardió. Nieves, ¿el cuadro se quemó a partir de qué o cómo pudieron recrearlo? Porque, claro, tuvieron que alimentarse, lógicamente, a partir de algo para poder recrearlo. Sí, tenían un punto de partida. Primero, con documentación histórica. Existía un texto del siglo XVII que describía el lienzo. Había una descripción. Ese texto decía, vemos al señor rey Felipe III armado y con el bastón en la mano señalando a una tropa de hombres, mujeres y niños que llorosos van conducidos por algunos soldados y a lo lejos unos carros y un pedazo de marina con algunas embarcaciones para transportarlos. A la mano de la derecha del rey está España representada en una majestuosa matrona sentada al pie de un edificio. En la diestra mano tiene un escudo y unos dardos. En la siniestra unas espigas armada a lo romano y a sus pies hay una inscripción en un zócalo. Esa descripción fue un punto de partida. Con esto puedes imaginar una pintura, pero solo puedes imaginarla, nada más. Pero Sánchez Castilla contaba con un descubrimiento que se había hecho en 1988 cuando se localizó una ilustración en blanco y negro del siglo XVII identificada como retrato de caballero en busto con alta gola y que se creía que era un boceto de un pintor flamenco. Esto es un dibujico aquí que ha hecho un papel a lápiz y resultó que no. Resultó que ese era el boceto que había hecho Velázquez de Felipe III para su lienzo La expulsión de los moriscos. Con los datos de la descripción, con el boceto y con la inteligencia natural de Fernando Sánchez Castillo y Paula García más la inteligencia artificial se ha podido recrear algo parecido a lo que fue aquel lienzo que se quemó en el Alcázar de Madrid y se puede ver el proceso de creación en un vídeo. Creo que quienquiera puede verlo porque está subido en internet en los cuatro minutillos. Y por cierto Sánchez Castillo, es que me gusta a mí este artista, es el que hizo esa maravillosa instalación artística con el Azor, el cochambroso barco del dictador Franco en donde se paseaba por San Sebastián, por la Concha, que el gobierno subastó para desguace y que ahora se ha convertido en una obra de arte hecha con chatarra y titulada Síndrome de Guernica. Está hecho cubos, cubos apelmazados de chatarra. Es propiedad del Museo Elga de Alvear en Cáceres, el Museo de Arte Abstracto. Es un museo que me encanta, ya que estoy, pues yo recomiendo verlo porque es muy chulo. Y no sé cómo hemos llegado del incendio del Alcázar al desguace del yate de Franco. Lo que ha quedado claro, porque vamos enlazando una idea con otra, con otra, con otra, claro, es que hay tantos hilos de los que tirar, pero ha quedado clarísimo que aquel incendio fue una tragedia artística, claro, y tú decías al principio, una gran alegría para los Borbones. Sí, mira, no se le saltaron las lágrimas, que te diga. Para lo que quedó en pie después de cuatro días devorando las llamas en el Alcázar, Felipe V dijo, que lo derriben, que me tiren esto, porque es que no había teléfono en aquel entonces, pero con esto del incendio del Alcázar y lo bien que le vino al Borbón, a mí siempre me viene a la cabeza esa escena de la película Arde París, esa que está basada en el libro de Dominique Lapierre y Larry Collins, cuando Hitler llama a gritos desde Berlín a su general Dietrich von Cholchich, que era este general, era su gobernador nazi durante la ocupación alemana, y Hitler llamaba desde Berlín preguntando a voces eso de Arde París, pero Arde París ya, que esas eran las órdenes de Hitler, destruir París antes de entregarla a los aliados. Bueno, pues yo me imagino a Felipe V preguntando, ¿pero ha terminado ya de quemarse el Alcázar o qué? No lo sé, seguramente no fue él, seguro que no, pero siempre ha sido sospechoso, porque el Alcázar era horrible para su gusto, que él venía de Versalles y a los Borbones les gustaba el brilli brilli, que en Versalles tenían que ir con gafas de sol de tanto dorado y tanto espejo. El Alcázar era un lugar pétreo, oscuro, era una fortaleza más que un palacio. Felipe V intentó remodelarlo, pero como se podía hacer muy poco para arreglarlo a su gusto, debió atender alguna sugerencia de algún maestro de obras que le dijo, oye rey, mira, esto sale más barato tirarlo y hacerlo nuevo que arreglarlo. Y lo mismo dijo, bueno, pues nada, a ver si un día de esto viene un incendio y se lo come. ¡Nieves! Muchísimas gracias por estar aquí este día también. Como te iba a dejar yo a ti sin nuestro Acontece. Acontece el 24 de diciembre, claro que sí. Que paséis una muy buena noche, Nieves, un besazo. Tú también, muchas gracias, me veo ya a misa. Te amo, Adiós, nunca dormiré sola. Te amo, Adiós, nunca dormiré sola.",
  "language": "es",
  "created_at": "2025-07-06T23:33:41.459973",
  "duration": 1633,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_12_24_19.mp3"
}