{
  "episode_id": "20241119_192000",
  "text": "En La Ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Hoy antes de saludar a Nieves, voy a contar una historia, algo que me impresionó mucho Hace unos años, estuvimos en Mali, con una misión de acción contra el hambre, contando cómo se intenta sobrevivir en ese país que hoy con la guerra está más apurado que nunca, y recuerdo que en un poblado bastante alejado de la capital, de Bamako, asistimos a dos fiestas, una por la inauguración de un pozo de agua y la otra por la inauguración de un retrete, en un poblado, muy importante, importantísimo, quizá por eso hoy la ONU celebra el Día Mundial del Retrete, que ya sé que da para muchos chistes, y se pueden hacer y no pasa nada, pero el asunto, el asunto es muy serio, Nieves, buenas tardes. Oye, vaya, vaya, es que además lo contamos, sí, sí. Eso es asistir a la historia en primera persona, asistir a la inauguración de un retrete. Sí, sí, buenas tardes, Carlas. Sí, el asunto de hoy es verdad que da lugar para chistes, es escatológico, es un asunto de los despachos. Si estuviera Berto Romero estaría aquí poniéndose las botas ya, porque mira que le gusta, lo del caca, culo, pedo, pis. Exactamente, sí. Pero es que es tan escatológico como importante, nos podemos sonreír con él, pero no menospreciemos el tema. De hecho, a mí es un tema que me cabría mucho. Hoy es el Día Mundial del Retrete, así lo tiene establecido la ONU, que para esto, ya lo hemos dicho muchas veces, es inigualable. Pensando en Días Mundiales con el objetivo de sensibilizar al público y llamar la atención de los medios de comunicación y los gobiernos para dar a conocer problemas sin resolver, en eso son imbatibles y lo hacen muy, muy bien, pero en lo que deberían emplear serios esfuerzos, ya que hablábamos de retretes, pues ahí la cagan. No obtienen resultados, lo de trabajar por la paz en el mundo lo hacen muy mal, no saben. Por eso, a mí me parece poco acertado el lema que la ONU ha elegido este año 2024 para este Día Mundial del Retrete. Insistimos en que la ONU tiene un equipazo de guionistas trabajando en nomenclaturas, nombres de Días Mundiales, nombres de lemas para cada año de cada Día Mundial, porque es que cada Día Mundial tiene un lema que cambian cada año y no lo veo necesario, pero supongo que lo harán para dar trabajo al departamento de nomenclaturas. También dan nombres distintos para cada misión de los cascos azules que se supone van a donde sea mantener la paz, cuando no mantienen un mojón, ya que seguimos hablando de retretes. A la ONU se le da bien poner nombres, casi siempre, pero este año no. En este Día Mundial del Retrete, que alguien me explique por qué el lema de 2024 es El Retrete, un lugar para la paz. Yo entiendo que será para la paz interior. Arriba en el bar, y la pieza me abre y me hecho arreír. Sale de mí un agüita amarilla cálida y divina. A ver, a ver, expliquemos el porqué de este Día Mundial, cuándo surge y por qué surge el Día Mundial del Retrete. Se celebró por primera vez en 2014, hace 10 años, pues fíjate. Para ir antes, por si alguien tiene muy buena memoria, que de este asunto nos ocupamos en 2019, y recuerdo que estuvimos hablando de ello, de otra manera, Roberto Sánchez y yo, porque tú no estabas, porque estarías de viaje, estarías yendo a alguna salida de la ventana. A Mali, a lo mejor. Creo que no fue a Mali, pero oye, lo mismo, ¿eh?, lo mismo, 2014. Y el lema de entonces, que pensaron los guionistas de la ONU, tampoco me parece oportuno. No dejar a nadie atrás. Ese fue el primero. A mí me parece innecesario liarse con un tema de esta categoría coprológica. O sea, pongan ustedes Día Mundial del Retrete 2020, 2021, y déjenlo, al menos con este asunto, déjenlo ahí. Porque ponerle más como cuando la naturaleza llama, en 2018, o acelerando el cambio, en 2023. Hay un cachondo ahí detrás, ¿eh? Pues yo no sé si hay un cachondo, pero sí. Yo creo que esto solo lleva a que saquemos segundas lecturas. Lo importante, y esto es lo serio, es que hay 3.500 millones de personas, 3.500 millones de personas, que siguen sin tener servicios de saneamiento bien gestionados. Pero es que muchas de ellas, 600 y pico millones, no tienen un retrete ni bien ni mal gestionado. Sencillamente no lo tienen. Si a los humanos que presumimos de vivir en el primer mundo no nos hacen ver la gravedad de carecer de retrete, no podríamos ni imaginar las consecuencias que eso trae. Por ejemplo, un retrete es un lugar de dignidad y seguridad, sobre todo para mujeres y niñas. Eso nos contaron en ese poblado. Es tremendo. Eso nos contaron, por ejemplo, en ese poblado. Es que en los lugares donde no disponen de la privacidad de un sanitario, las mujeres y las niñas están más expuestas a ser violadas y abusadas. Sin olvidar las enfermedades que provocan los desechos humanos. Los datos de la ONU dicen que cada año mueren no sé cuántos niños menores de 5 años debido al agua insalubre, el saneamiento deficiente y la falta de higiene, que es exactamente esto. Claro, es que cuando el aire libre es la única opción y cuando los retretes no funcionan o no existen, los desechos humanos sin tratar se vierten al medio ambiente y eso propicia la propagación de enfermedades mortales, el cólera, las lombrices intestinales, entre los objetivos, que esto también me da rabia, entre los objetivos fantasiosos de la Agenda 2030, el sexto objetivo concretamente, es lograr retretes seguros para todos dentro de 5 años. Pero es que los mismos que han puesto estos objetivos te dicen que ni de coña se alcanzan porque ya se encargan ellos de impedir que se cumplan. A ver, retomemos el lema del Día Mundial del Retrete en este 2024, al margen de que sea un cachondo. El retrete es un lugar para la paz, dicen. La ONU nos dice al mundo que uno de los mensajes clave que desde los gobiernos y los medios de comunicación debemos trasladar a la población es que ese espacio esencial, que es el retrete, corre peligro, abro comillas, para miles de millones de personas como consecuencia de las guerras, el cambio climático y los desastres. Esto es redundante, ¿no? Porque las guerras y el cambio climático de por sí ya son desastres en sí mismos. Aparte de eso, sí. Pues yo creo que se lían un poquito con la palabrería. Y nos recuerda la ONU que 653 millones de personas no disponen de ningún tipo de instalación sanitaria. Estos son datos de la Organización Mundial de la Salud y de UNICEF en 2023, de donde deduzco que no están contabilizadas las decenas de miles de personas desplazadas de Palestina y Líbano y los que quedan por desplazarse. Son personas que recordemos, gracias a los israelíes, que no podemos dejar de mencionar ni un solo día, vagan camino de ninguna parte sin un váter. Pero es que lo tenían. Esta gente tenía un váter. En Gaza tenían sus retretes, sus instalaciones higiénicas, su sistema de saneamiento, pero ya no lo tienen. O sea, que si lo de váter para todos en 2030 es una estúpida soberana entre los objetivos sostenibles, hoy estamos aún más lejos que ayer y mañana estaremos más lejos que estamos hoy. Yo le pediría a la ONU que toda esta campaña la hicieran con muchas ganas, esta campaña de los retretes en la Casa Blanca, sobre todo que se lo contaran al Genocida Estado de Israel, que deje de destruir retretes, a la Cámara de los Comunes, a la Asamblea Francesa, que vayan a Moncloa también y que al contribuyente medio dejen de contarnos milongas. Si miles de refugiados y desplazados en el mundo carecen de retretes es porque ese primer mundo que quiere concienciarnos sobre la necesidad de retretes les ha dejado sin retretes o ha permitido que se los destruyan. Dicho lo cual, para que se me pase el cabreo, ¿podemos hablar de quién inventó el váter? No sé si la banda sonora de Gladiator es lo más apropiado para lo que vas a contar, pero está sonando. Seguramente sí. A ver, el váter tal y como lo entendemos ahora, ¿nos obliga a remontarnos a los romanos? ¿Es otra de las cosas que los romanos hicieron por nosotros? ¿Esa lista tan larga de la vida de Barayán? Sí, sí, sí. Puedes estar seguro. Dicen que los actuales humanos somos de la subespecie Homo sapiens sapiens. Pues yo por lo menos habría que quitarle un sapiens. Uno. Sí, porque somos mutontos, mutontos. Efectivamente, lo más parecido a lo que tenemos ahora lo inventaron los romanos. Unas letrinas debajo de las cuales corría agua corriente y se llevaba todos los desechos evitando la acumulación de bacterias. Y eran tan previsores que las instalaban además en lugares donde se reunía mucha gente. En el Teatro Romano de Mérida, por ejemplo, es que aún pueden verse ahí las letrinas. Ni en Hispania, ni en Britania, ni en la Galia se sabía lo que era una cloaca hasta que llegaron los romanos. Con ellos llega la ingeniería hidráulica y las primeras redes de alcantarillado. Y con el alcantarillado, las letrinas. ¿Qué pasa cuando colapsa el Imperio Romano? Pues parece que también colapsaron las neuronas del sapiens porque dejaron de construirse sistemas de alcantarillado, comenzó la decadencia de las termas públicas, que eran lugares ligados a la higiene. Lo que pasa es que, claro, también estaban ligadas al ocio, al disfrute del baño, a juguetear en el agua, a la atención del cuerpo. Y todo esto no estuvo bien visto por los miembros de una secta incipiente que invitaba a prestar menos cuidado al cuerpo y más al espíritu. Los llamaban en aquel entonces la secta de los cristianos hace unos 1800 años. Pero también influyeron otras cosas, como que con las invasiones bárbaras, esas que nos contaban en el cole de los huevos, los vándalos, los carpos, los godos, los alanos, pues ahí se acabó la tranquilidad de la vida urbana, se olvidaron de las obras públicas y entonces llegó el maldito invento del orinal y aquello de ¡agua va! Esto suena que mejor apartarse, ¿no? Quítate. Yo no sé quién dijo, lo dijo alguien, pero de verdad, tengo la frase en la cabeza pero no sé quién. Dijo que la civilización es la distancia que los humanos ponen entre ellos y sus excrementos. Bueno, no está mal. Sí, bueno, está bien. Es que como hay tantas frases geniales, aunque sean chorradas, pero es que una cosa es poner distancia y otra cosa es tirarlos por la ventana. Hombre, no, eso no vale. Pues era lo habitual, eso era lo habitual. ¡Agua va! Aquellas higiénicas letrinas con agua corriente desaparecieron y ahí está el origen de la propagación de enfermedades, sobre todo el tifus. El contacto con los excrementos, el acumularlos dejando que contaminen el terreno, el moverlos de un sitio a otro, esto es lo que hay que evitar, según la ONU. Y justo esto lo evitaba los romanos. A finales del XVI hubo un tipo inglés que tuvo una muy buena idea, pero no le hicieron ni caso. Fue un pariente de la reina Isabel I de Inglaterra, se llamaba Sir John Harrington, que inventó un depósito de agua, una cisterna de estas antiguas que teníamos ahí arriba pegadas en la pared, que tenía un mecanismo para vaciarlo y que arrastraba todo. Pero claro, ¿a dónde lo arrastraba? Si no había red de alcantarillado ni fosa séptica, pues no cuajó el invento. Pasaron dos siglos y a finales del siglo XVIII otro británico llamado Alexander Cummings patentó un retrete que consistía en descargar agua limpia desde un depósito que se llevaba todo lo que nos sirve. Pero su gran aportación fue el sifón, ese desagüe con forma de S que hace un zigzag, que arrastra todo y que permite que en la superficie, después de haber tirado de la cadena, pues solo quede agua limpia. Ese fue el primer inodoro moderno. Luego vino otro, Sapiens, que introdujo mejoras y ese invento se demostró tan útil e higiénico que en 1848 el parlamento británico publicó una ley que obligaba a instalar inodoros en todas las viviendas que se construyeron a partir de entonces. Ese lugar para la paz, donde uno se encerraba cuando la naturaleza llama, se denominaba Water Closet, armario del agua, de ahí vino el debate, porque volvía a haber agua corriente bajo nuestros culos, pero eso que ya habían descubierto los romanos muchos siglos antes. ¿Qué diría Matías Prats con este Acontece? No puedo decir que haya sido una historia de mierda. Diría algo así. Pero es curioso porque este tema da para un montón de chistes, malos o horrorosos, como es el caso, pero es un asunto muy serio y muy grave y hay que recordarlo. Bueno, pues mañana nos vemos. ¡Hasta la próxima! ¡Mañana más! ¡Mañana es 20N! ¡Ahí lo dejo! ¡Ay, qué excitante! ¡Ahí lo dejo! ¡Hasta mañana, nieves! Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T10:27:31.197794",
  "duration": 899,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_11_19_19.mp3"
}