{
  "episode_id": "20240520_190000",
  "text": "La Sociedad Española de Radiodifusión presenta SER Activa la radio Podcast Siempre Hola Nieves, buenas tardes Hola, buenas tardes Carla ¿Qué tal? ¿Has descansado? ¿Estás bien? ¿Estás en forma? Ya estoy estupenda Bueno, hoy abrimos semana con esa mezcla que tanto nos gusta entre la fe y la razón Bueno, en realidad no es una mezcla o no debería serlo porque la religión va por un lado y la ciencia por otro pero ya nos entendemos porque es que la historia de hoy tiene de todo eso y además, que eso es lo más destacado la necesidad de aclarar algo y creo, Nieves, que es algo importante lo que debemos aclarar, ¿no? Sí, para mí muy importante porque también me estuve engañada con esto pero hoy vamos a derribar un bulo otro mar de la ultraderecha, qué raro A ver Tampoco sé si es exactamente un bulo o una manipulación muy bien armada porque nos han tenido a todos pues tragándonos la mentira Es esa que dice que fue el franquismo el que creó el principal centro de investigación español, el CSIC el Centro Superior de Investigaciones Científicas Pues ya, pero claro si los golpistas no hubieran cerrado el que había y que llevaba funcionando extraordinariamente bien muchísimos años no tendrían que haber abierto otro Esto es como cuando los tramposos te dicen que Alfonso XIII fue tan progre que autorizó en 1910 que las mujeres españolas accedieran a la universidad en iguales condiciones que los hombres ¡Qué bueno, Alfonso XIII! ¡Qué majo y qué fullero el Borbón este! Lo que no te dicen es que si su padre Alfonso XII no hubiera prohibido el acceso de las mujeres españolas a la universidad en 1882, que fue cuando lo hizo Alfonso XIII no tendría que haberlo vuelto a autorizar. Pues no. Lo mismo pasa con el Centro Superior de Investigaciones Científicas que fundó el franquismo y que tanto cacarea la ultraderecha que si el 19 de mayo de 1938 no se hubieran cargado mediante decreto la Junta para la Ampliación de Estudios e Investigaciones Científicas pues no tendrían que haber fundado el CSIC Es un centro, además, que nació con espíritu católico así lo ponía Pues no puede haber nada peor ni menos científico que el catolicismo He de confesarte que yo no tenía ni la más remota idea de esta ¿cómo era? Junta para la Ampliación de Estudios e Investigaciones Científicas Científicas, así se llamaba ¿Esto desde cuándo funcionaba? Desde 1907 Es que llevaba 30 años funcionando La Junta, esta Junta la JAE, que llamaban se creó según los principios de la Institución Libre de Enseñadores que era una institución que se llamaba la JAE según los principios de la Institución Libre de Enseñadores O sea que con eso está dicho todo y así se explica por qué se la carga a la ultraderecha porque era un centro científico era, por supuesto, de enseñanza en libertad que buscaba una vía hacia el progreso a través de la reforma de la ciencia la educación y la cultura porque es que España era un país inculto, era un país poco alfabetizado estaba encorsetado por el catetismo que impone la religión La JAE llegó a presidir Santiago, Ramón y Cajal y allí se formaron los mejores científicos e intelectuales de la época gente como Severo Ochoa como la humanista María de Maeztu y este organismo científico trajo a personalidades como María Curí o Albert Einstein Estos científicos visitaban España gracias a esto Era la institución española que más contribuyó al desarrollo y a la difusión de la ciencia en España Esta organización puso este organismo puso en marcha programas científicos y culturales construyó centros de investigación y laboratorios, creó programas de intercambio para profesores para investigadores, para alumnos antes de que existían los Erasmus existía esto ya becas para estudiar y asistir a congresos en el extranjero Eso también intentaba ser la España de principios del siglo XX y hasta 1936 que fue cuando la ultraderecha impuso un frenazo social y cultural, bueno la cultura nunca le interesa a la ultraderecha salvo para censurarla y para manosear Bueno y tiene mucho miedo al progreso científico Bueno, si no los franquistas no se entiende porque podían haber esperado a cerrar este organismo, la JAE, cuando ya se cuando ganaran la guerra se impusiera la dictadura y ni a eso esperaron No, porque lo hicieron en el 38 Lo disolvieron en el 38, esa por lo primero que van contra la cultura y contra la ciencia Aquí había muchas ultraderechas Estaba la militar que estaba matando los patriotas militares españoles, matándolos a tiros y luego estaba la ultraderecha intelectual que no estaba fusilando pero estaba aplaudiendo los asesinatos y ya andaba perjeñando cómo apropiarse de la cultura y la ciencia y estas cosas las saben hacer rapidito las saben hacer muy bien Por eso en noviembre de 1939 fíjate estaba España patas arriba destrozada por la guerra, con la población hundida en la miseria y muerta de hambre ya en esas circunstancias se creó el Consejo Superior de Investigaciones perdón, el Centro Superior de Consejo o Centro? Consejo Consejo Superior de Investigaciones Científicas porque ya se habían ocupado de cerrar en el 38 la JAE y se pone en manos el Consejo se pone en manos de un mangarrán que se llamaba José Ibáñez Martín que en su discurso inaugural dijo queremos una ciencia católica liquidamos por tanto todas las herejías científicas que secaron y agostaron los cauces de nuestra genialidad nacional y nos sumieron en la atonía y la decadencia. Nuestra ciencia quiere ser, ante todo, católica cierro comillas. O sea, yo no sé si se pueden decir más gilipolleces juntas inaugurando un centro científico Bueno, pues este impresentable, este mangarrán Teruel, ya sé, tú lo lees, pero la de Teruel este tipo tiene calle en el peor sitio donde la podría tener y tiene un montón de colegios con su nombre ¿Dónde tiene la calle este hombre? Bueno, y por cierto, ¿qué tienen que ver los colegios con el primer presidente del CSIC? Pues que este pollino era un adulador baboso y casi rogó rogó, eh, existen cartas que le dieran más cargos y el dictador lo nombró ministro de educación La calle en Madrid se llama Ministro Ibáñez Martín y está en el distrito universitario. Es la calle cerca de Moncloa es la calle del pabellón de gobierno de la Universidad Complutense de Madrid. O sea, no damos más vergüenza porque no podemos Calle Ministro Ibáñez Martín se llama Hay muchos colegios en España que llevan su nombre. En Lorca, en Murcia, en Ferrol en Jumilla. Yo no sé, es que en este país nadie sabe quién fue quién como para arrojar esos nombres al retrete y tirar de la cadena ya directamente En palabras del gran historiador Julián Casanova Ibáñez Martín y su grupo de ultracatólicos Ibáñez Martín y su grupo de ultracatólicos echaron de sus puestos y sancionaron a miles de maestros y convirtieron a las escuelas españolas en un botín de guerra repartido entre familias católicas falangistas y excombatientes cierro comillas Este Ibáñez Martín, este Satanás lo tenga en su caldero y en su gloria, defendía que la iglesia era la que tenía que aprobar al personal docente y la que tenía es lo que está haciendo ahora en muchos sitios y la que tenía que vigilar que la enseñanza se ajustara a la pureza de la doctrina Así que, ya me dirás ¿Cómo no vamos a llevar el retraso educativo que llevamos en este país? Si es la retrógrada religión católica la que maneja los colegios concertados y encima los mantenemos Es extravagante que la educación la ciencia y la investigación quedaran en manos de este funesto personaje Asco, qué asco que me das Asco, qué asco que me das Grima, qué grima que me das Grima, qué grima que me das Gracias por todo ¿Qué fue lo primero que hizo Ibañez Martín al frente del CSIC? ¿Algo destacable? ¿Algo haría? Claro, destacable para mal Muy destacable Pues mira, lo primero que hizo fue robarle un cráneo a León Lo suelto así a bocajarro Un trozo de hueso supuestamente de un cráneo Y me explico Entre lo primero que se hizo cuando la ultraderecha franquista creó el CSIC fue construir una iglesia que se entregó a esa peligrosa organización llamada Opus Dei Que todavía la tienen en sus manos Es la Iglesia del Espíritu Santo Esa iglesia que ahí está, al lado del CSIC se construyó sobre el auditorio de la residencia de estudiantes En el mismo sitio donde Federico García Lorca tocaba el piano, pues encima pusieron una iglesia del Opus Y según orden publicada en el BOE del 8 de marzo de 1940 firmada por el fanático Ibañez Martín, en esa orden se decía que el Consejo Superior tendrá por patrono espiritual de todas sus empresas al glorioso San Isidoro, arzobispo de Sevilla, que representa en nuestra historia el primer momento imperial de la cultura española Bien, y ahora viene la extravagancia Ya sabemos todos que la secta católica tiene por norma trapichear con huesos de muertos para ponerlos debajo de sus altares Durante la inauguración de esta sede del Opus en el CSIC buscaron los huesos más oportunos, dado que habían declarado patrón espiritual al tal Isidoro de Sevilla Oye, entonces el trozo de cráneo que robaron los del CSIC era de Isidoro o no? Bueno, el que dicen ellos que es de San Isidoro Ese hueso es mentira y vete a saber si es de un occipital o de una clavícula y el dueño se llamaría Mariano Fulgencio o Mohamed porque lo mismo están venerando un trozo de hueso de un maometano en una iglesia del Opus y yo me parto porque es que el periplo de los huesos de San Isidoro es una payasada de principio a fin pero el caso es que desde Madrid se pidió al Obispado de León, aunque esa petición era en realidad una orden, que cedieran el cráneo de Isidoro para honrar al organismo científico recién creado. No es que fuera un robo porque claro, lo tuvieron que entregar, pero es que no podían no podían negarse, estamos hablando de la dictadura Desde entonces desde aquel 1940 la cocorota que dicen que es de Isidoro está en una iglesia de un organismo científico que maneja el Opus Esto es una bufonada clarísima, y ahora resulta que el cabildo de la Real Colegiata de San Isidoro de León lleva reclamando desde 2009 al Consejo Superior de Investigaciones Científicas que les devuelvan el cráneo de Isidoro A veces da un poquito de rabia también porque pararte a explicar esto es como darle carta de naturaleza pero yo creo que es necesario contarlo en su contexto para que se conozca la estupidez Primero, porque ese cráneo es mentira, es de un anónimo, como el 99% de los huesos que veneran los del club y segundo, porque es una guarrería católica estar con trozos de muertos para arriba y para abajo, hombre. Oye, ¿y el CSIC no ha querido devolver el trozo de cráneo? Sea de quien sea, da igual ¿pero no ha querido devolverlo? Es que el CSIC pasan de las peticiones de León porque eso es un organismo científico y no están para atender tonterías supersticiosas de esta gente, ni mucho menos para ni siquiera dar respuesta a algo tan alejado de la ciencia como la religión No, a ver, el CSIC no hace ni caso, y en su momento en 2009, cuando hicieron la primera reclamación, el propio Rauco Varela, cuando todavía era de la alta jerarquía eclesiástica antes de irse a vivir a su que todo el mundo se ha olvidado de su ático de 370 metros cuadrados con dos sirvientas de millón y pico de euros pues este señor dijo que no, que el hueso no se movía de donde estaba y ahí siguen los del Cabildo de León reclamando que le devuelvan un hueso que en realidad es un fraude, fabricado hace mil años es un poco simpático pero podríamos contar un día de estos cómo se armó esta farsa puede que todavía haya gente que se pare a pensar y deje de venerar huesos de muertos en concreto el supuesto hueso del supuesto cráneo, del supuesto suicidoso Pues sí señor, a pesar de todo el mundo es maravilloso o puede serlo, o puede serlo Mañana más nieves Un beso, adiós Para no perderte ningún episodio síguenos en la aplicación o la web de la SER, Podio un Podcast o tu plataforma de audio favorita Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T11:16:12.038527",
  "duration": 925,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_05_20_19.mp3"
}