{
  "episode_id": "20240613_190000",
  "text": "La Sociedad Española de Radiodifusión presenta SER Activa la radio Podcast Siempre Hoy quiero recordar las últimas palabras de Nieves Bueno, no es que se haya muerto. Nieves, buenas tardes. Hola, buenas tardes. Las últimas palabras de Nieves ayer, en este acontece que no es poco dijo, desde entonces la corrupción es endémica en Borbónia y con esto enlazamos hoy directamente Ala, al lío. Iba a hacer otro tema, pero es que mira, para no perder el hilo porque tenemos reciente la historia de la pareja corrupta María Cristina de Borbón y Fernando Muñoz y puesto que la semana que viene se cumple el décimo aniversario del pasteleo en Borbónia, de quítate tú que me pongo yo antes de cambiar. La mitigación. Es que se nos desmorona el negocio ya mismo, o sea que mejor cambiamos. Pues vamos a seguir con el tema para comprobar que la historia se va repitiendo. María Cristina de Borbón y su abdicación en su hija Isabel II es igualita a la de Juan Carlos Bribón en su hijo Felipe. En realidad fue una renuncia de María Cristina a la regencia para que luego diera paso a su hija, pero vamos, técnicamente para entendernos como una abdicación. Según los confidenciales monárquicos actuales y la prensa cortesana y hay que seguir muy de cerca la hoja de ruta que concluirá más pronto que tarde con el empadronamiento definitivo del convicto en España sigue su curso a buen ritmo. Casa Real se hace ahí la ofendidita cada vez que el convicto asoma la napia por España el gobierno pasa por encima del asunto, pero aquí llevan 10 años colándonos al Bribón de a poquitos de a poquitos. Lo único que faltaría, aunque no creo, pero lo único que faltaría es que también se encajara en Maribén. Bueno, a ver ya ha habido una reunión familiar a ver cómo todos estos ocupas se reparten las vacaciones en ese palacio que se han quedado en régimen de multipropiedad. A ver, hay que organizar servicio, intendencia, choferes, jardineros es todo muy estresante. Bueno, pero ¿quiénes han reunido para repartirse el verano? A ver ¿la familia real? ¿la familia del rey? Porque hay diferencias. Sí, se encargaron cuando vinieron toda la porquería que les cayó encima y dijeron esto son familia del rey y esto es familia real. Se ha reunido la familia del rey para no coincidir con la familia real. A ver, es que llega el verano y tanto Cristina, la que no sabía nada de la corrupción de su marido, pero que vive como una reinona en Suiza patria querida gracias a la corrupción de su padre y de su marido y Elena, esa señora que quiere que la llamen Doña Elena pero no nos da la gana, necesitan las dos con toda su prole repartirse el verano entre Maribén con mamá Sofía o Abu Dhabi con el delincuente. Si es que al delincuente no le da por darse también una vuelta por Palma porque hay mejor tiempo que en San Sancho, donde le suspenden cada dos por tres las regatas y le cabrea mucho. Pero es que además, la familia del rey la familia del rey son Sofía, la tía Pecu, Cristina, la tía Pecu es Irene, para que no, la que llevamos también manteniendo desde el principio de los tiempos. Pues eso, Sofía, la tía Pecu, Cristina, Elena, Sindoña, hijos, primos y colegas de los hijos y los primos tienen que evitar a toda costa a Felipe, Leticia y herederas. Cuando la solución a todo esto sería mucho más sencilla. Señor Felipe VI devuelvan Maribén al pueblo de Baleares, porque el dueño del palacio el señor Saridakis, lo dejó en herencia a los ciudadanos de Mallorca para que allí se instalara un centro público de servicios culturales. Y lo que tenemos desde 1972 es una macro granja de Borbones que no para de crecer. Sí, sí, aunque ahora la foto oficial sean solo cuatro son un montón y no paran de crecer. Novios, primos, amigos, colegas y de todo. Desocupen Maribén. Es un palacio del que siguen disfrutando en exclusiva los hijos de la corrupción de Juan Carlos. De la misma manera que también disfrutaron los hijos y parientes de María Cristina de Borbones de la corrupción de la reina gobernadora. A ver, sigamos en este viaje y de ahí vuelta en el tiempo. ¿Cuánto tardó en volver a España María Cristina después de su primera expulsión? Después de la primera cuatro años. El tiempo que se tardó en preparar el terreno. Con el bribón Juan Carlos están tardando más, aunque están pisando ya el acelerador. Que si hará una regata, que si luego una revisión médica, que si después otra regata. Hará un chuletón, algunos percebes. Juan Carlos se va a terminar encajando aquí de vuelta porque tanto Zarzuela como Moncloa saben que a los españoles se nos torea muy fácil. Se están usando exactamente la misma táctica que se empleó cuando la corrupta María Cristina de Borbones fue expulsada de España por primera vez y quedó reinando su hija Isabel II. Y esa táctica consistió en que en los siguientes años la expulsada fue maniobrando desde el extranjero, financiando a periódicos y periodistas para que ensuciaran la política y poder así ir metiendo la patita. Poquito a poco. Hasta que regresó del todo María Cristina de Borbones para continuar con sus corrupciones y su buena vida. Por supuesto, la primera expulsión de María Cristina en 1840 fue por el bien del país, se dijo. Y porque España tenía la enorme suerte de contar con la hija Isabel II que iba a ser muchísimo mejor que la expulsada. Hasta que como es tradición se demostró que la hija era tan corrupta como la expulsada. Y aquí estamos, vuelta a empezar. Pero espera, espera. ¿Cómo es eso de que María Cristina de Borbones maniobró desde fuera, desde el extranjero? ¿Desde dónde exactamente? Maniobró desde París. Ellos se instalaron en París y allí, bueno, es que luego todos los reyes tienen sus camarillas. Juan Carlos también. Periodistas que los blanquean, empresarios, periódicos, revistas de peluquería. Todos se ponen al servicio para enmierdar por un lado y para blanquear al corrupto por otro. María Cristina de Borbones y su marido ilegal, Fernando Muñoz, además de largarse forrados, además de dejar las arcas sin un real, los estuches de las joyas vacíos, llevarse toda la herencia del mastuerzo con la que abrieron las primeras cuentas en bancos franceses, iniciaron, inició la pareja maestra una conspiración para derrocar al gobierno del regente Evaldo Menos Partero, que era el que los había echado, y conseguir que la niña Isabel alcanzara el trono cuanto antes, porque cuanto antes lo alcanzara, lógicamente, permitiría que su madre volviera a España. Y eso se consiguió en 1843, cuando las Cortes proclamaron la mayoría de edad de Isabel II el día que cumplió 13 años. O sea, lo hicieron 5 años antes de lo que debería haber sido, porque las constituciones, se las saltan los reyes y sus políticos cortésanos cuando les viene bien. Se consiguió derrocar al gobierno de Espartero en 1843, y necesitaban ya mismo una reina títere, una mocosa de 13 años que firmara todo lo que le pusieran delante. Y unos meses después de ser proclamada reina Isabel II, insisto, 13 años, regresaron a España María Cristina de Borbón, su marido Fernando Muñoz y todos los hijos. La niña Isabel II firmó la legitimación del matrimonio, que llevaba siendo ilegal 11 años, y legitimó también a todos sus hermanos con todos los títulos que se habían inventado para ellos. No hay nada que me han hecho, ni el mal, todos somos iguales, no, nada de nada, no, yo no regreto nada, se ha pagado, se ha limpiado, se ha olvidado, yo me fui y pasé con mis recuerdos. Oye, y un detalle que no me parece menor, en todo ese tiempo de las maniobras orquestales desde la oscuridad de París, ¿la prensa cómo estaba, a qué iba? Quiero decir, ¿qué actuación tuvo, en general, mientras Cristina estaba expulsada de España? Pues tuvo una actuación prácticamente igual que ahora, pues una gran parte de la prensa se vendió. Dinero no faltaba para untar lo suficiente y que en España se publicaran artículos en defensa de Cristina de Borbón y contra el gobierno de Espartego. Fernando Muñoz compró dos periódicos, El Globo y El Tiempo, y fundó otro que se llamaba La Revista Español. Tú creas toda la prensa contra un gobierno legítimo y claro, acabas liándola. Hubo periodistas, como el director de El Heraldo, que mandaba a María Cristina de Borbón y Fernando Muñoz sus artículos laudatorios sobre la Borbona para que le dieran el visto bueno y por si había que corregir algo. Es muy burdo, pero bueno, así son ellos. Los periodistas que están al servicio de los bulos y sueldo de los corruptos, pues son burdos. Este tipo, el periodista corrupto, se llamaba José Luis Artorius y vio luego premiado sus servicios a la Borbona y su marido, primero pasando de periodista a diputado, enseguida ministro y luego presidente del gobierno. Otro periodista también premiado fue el director del periódico La Postdata que se fundó en plena expulsión en 1842 para enfangar al gobierno de Espartero y blanquear a los Borbones corruptos. Este, que se llamaba Manuel Antonio de las Heras, anda mira, también se llama Antonio y rima con Ferreras, pues este periodista enviaba sus artículos a París para que María Cristina de Borbón y Fernando Muñoz también le dieran el visto bueno. También tuvo su premio. En cuanto volvió la Borbona, lo encajaron como diputado del Congreso y ya no levantó el trasero del escaño. Los Borbones están acostumbrados a tener a la prensa a su servicio. Antes la silenciaban porque tenían a los jueces corruptos de su lado. Bueno y ahí siguen los jueces corruptos, ahora al servicio de la prensa de ultraderecha. Algunos togados odian la imparcialidad. Y por cierto, ya lo digo, ayer se me olvidó contar un bonito detalle de María Cristina de Borbón contra la prensa, después de su boda secreta y legal con Fernando Muñoz. Bueno, ayer mencionamos que esa boda secreta, bueno, secreta por las narices, la conocía todo Kiski, las cortes, la jerarquía eclesiástica, pero la prensa también la debió conocer. Y llegó a publicarse algo. ¿Se han casado? No. No se podía publicar con todas las palabras. Pero se había pasado. Pero no podían. O sea, es que cuando la prensa está en manos de quien está, pero voy a dar ese detalle que no contamos ayer. A ver. En febrero de 1834, un mes después del paripé de boda secreta, el diario Correo Literario y Mercantil, que era el único periódico de información general, publicó una noticia que decía Ayer se presentó su majestad la reina gobernadora en carruaje abierto, cuyos caballos dirigía uno de sus criados y en el asiento del respaldo iba el capitán de guardias, duque de Alagón. Claro, ahí cierro las comillas. Como se supone que el periódico no podía saber que la reina se había casado en secreto ni que en ese carruaje iba con su marido secreto, hizo esa referencia a la reina y sus criados. No podía decir que un criado conducía y su marido lo acompañaba. Por eso el periódico hablaba de sus criados. Esto molestó muchísimo a la reina y al marido secreto. Que lo hubieran llamado criado, vamos a ver, eso sí que no. Por eso la reina gobernadora, con la connivencia del ministro oportuno, la policía y los jueces, ordenó cerrar el diario y desterrar a su editor, Pedro Jiménez de Aro y a su redactor, Ángel Iznardi. Borbonia ya no puede desterrar a los periodistas a sueldo de Juan Carlos, por las mierdecillas ahí escandalosamente ciertas, ciertas, que se publican de lo que acontece en Zarzuela, pero bueno, la verdad es que no les faltan ganas. Siguen siendo inviolables pero no intocables. Quiero bailar un slow you tonight Tonight Que seas la Mona Lisa la Venus de Milo Ah, ah Quiero bailar un slow you tonight Tonight Por más que yo sea una bestia y tú seas tan bella Ah, ah Ah Quiero bailar un slow you tonight Pues no se ha dado mal la semana, ¿eh? Ni mucho menos. Pero si ellos nos dan la turra, también la damos los demás. No se ha dado mal la semana. Venga, el lunes más, ¿no? A triunfar en la Feria del Libro. Venga. Un beso, Nieves. Gracias, Carlos. Adiós. Para no perderte ningún episodio, síguenos en la aplicación o la web de La SER, Podium Podcast o tu plataforma de audio favorita. Subtítulos realizados por la comunidad de Amara.org Ah, ah Quiero bailar un slow you tonight Tonight Y aunque enamorarme de ti me lo tengas prohibido Ah, ah Quiero bailar un slow you tonight My love Más que no pueda comprarte un collar de diamantes Ah, ah Quiero bailar un slow you tonight Sweetheart Y aunque nunca llegue a ser Harrison Ford como amante Ah, ah Quiero bailar un slow with you Como aquel Sha la la la Sha la la la Slowly Sha la la la Sha la la la Slowly Slowly Por más que aparezca la grúa y se lleve mi coche Ah, ah Quiero bailar un slow you tonight Tonight Por mí que revienta el planeta en confeti esa noche Ah, ah Quiero bailar un slow you tonight Ah, ah Quiero bailar Ah, ah Quiero bailar un slow you tonight Honey Como parece que el corto verano se acaba Ah, ah Quiero bailar un slow you tonight Tonight Seamos el fin Salomón y la reina De este mundo Ah, ah Quiero bailar un slow con vos Como aquel Dream Dream Dream Dream Dream Dream Dream Sha la la la Sha la la la Sha la la la Sha la la la Sha la la la Sha la la la Sha la la la Sha la la la Sha la la la Sha la la la Sha la la la Sha la la la Sha la la la",
  "language": "es",
  "created_at": "2025-07-06T10:13:40.774500",
  "duration": 1045,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_06_13_19.mp3"
}