{
  "episode_id": "20240206_193433",
  "text": "SER Podcast Llevamos unos días, últimamente, en este Acontece que no es poco, en los que no se hace necesario buscar fechas concretas, porque lo que cuenta Nieves nos sitúa en momentos de la historia que se alargaron más de un día, de un día especial, quiero decir. Nieves, buenas tardes. Hola, Carlas, ¿qué tal? Mira, se lo recuerdan los oyentes, que seguro que lo saben, pero le refresco la memoria. Ayer hablamos de la eugenesia en España, la semana pasada de la bucarofagia, siglo XVII, jovencitas nobles que comían barro para estar pálidas y a la moda, en fin, sin comentarios, y hoy toca hablar, hoy toca hablar de la secularización de la enseñanza, de la bronca católica que explotó en un mes como este, en febrero, pero de 1932, por estos mismos días, además. Bueno, la que había liada en estos días de febrero de 1932, bueno, pues tremenda, en varios puntos de España además. Da igual que, digamos, el día 5 de febrero, el 6, hoy mismo, un 6 de febrero de 1932, había lío, o el 7 o el 12, da igual, porque los católicos estuvieron dando el follón todos los días. ¡Qué pesados, de verdad! Cuando no era en Cádiz era en Granada, cuando no era en Zaragoza, cuando no en Pamplona, pero la multinacional movilizó a sus huestes porque iban a perder, veían ellos que iban a perder el más jugoso de sus negocios, que era la enseñanza, que es el que sigue siendo también uno de sus más jugosos negocios. Acababa de aprobarse, hacía muy poco, en diciembre, en diciembre del 31, la Constitución de 1931 y ahora pues había que desarrollar las leyes que se ajustarán pues a esa primera Constitución democrática que tenía este país. Y por fin España estaba en una democracia plena, ya había sufragio universal, había libertad de culto, según recogía la Constitución, fuera jefe de Estado por derecho de nacimiento, había libertad de imprenta, libertad de cátedra. El artículo 48 de la Constitución de 1931 decía lo siguiente. La enseñanza será laica, hará del trabajo el eje de su actividad metodológica y se inspirará en ideales de solidaridad humana. Se reconoce a las iglesias, ojo repito, se reconoce a las iglesias el derecho, sujeto a inspección del Estado, de enseñar sus respectivas doctrinas en sus propios establecimientos. Fin de la cita. Yo creo que está correctísimo. Y de acuerdo con este artículo, a principios del 32, el director general de primera enseñanza, Rodolfo Llopis se llamaba, era un buen pedagogo, luego llegó a ser secretario general del PSOE y fue también presidente de UGT. Bueno, pues Rodolfo Llopis, de acuerdo a eso, envió una circular a los inspectores de enseñanza en la que, ahora resumiendo mucho, se ordenaba la retirada de crucifijos de las escuelas de primaria y se prohibía que la religión fuera asignatura obligatoria. Y los sectarios la montaron, claro. Bueno, pero por lo que decía el artículo que acabas de leer, o sea, no se prohibía la enseñanza de la religión, sólo se prohibía que fuera dentro de la escuela primaria. Claro, lo que decía la Constitución es que cada religión enseñara sus cuentos en sus propios recintos. No se estaba prohibiendo, simplemente sacaba a la religión de la escuela. Y ya sabían los curas que las siguientes leyes iban a prohibir que las órdenes religiosas se dedicaran a la enseñanza, lo que suponía que el gobierno de la república estaba alejando a los niños de sus manos. De eso nada, que iban a hacer los curas sin niños. No se entiende muy bien, desde el sentido común, qué tenía de malo que los niños de familias católicas se adoctrinaran sobre la religión católica en los establecimientos católicos. Eso es lo lógico. La circular que envió el director de enseñanza primaria decía exactamente, que vuelvo a abrir comillas, la escuela sobre todo ha de respetar la conciencia del niño. La escuela no puede ser dogmática ni ser sectaria. Toda propaganda política, social, filosófica y religiosa queda terminantemente prohibida en la escuela. Fin de la cita. Es decir, que ordenaba la supresión total de todo signo que implicara confesionalidad y suprimía del horario y del programa escolar la enseñanza y la práctica de la religión. Pero claro, había excepciones muy razonables a las que nadie prestaba atención, porque aquí lo que se trataba era de montar el pollo y dar la bronca. Esa es una de las excepciones. Si todos los padres y el profesor estaban de acuerdo, el crucifijo podía quedarse en el aula. Todos estaban todos de acuerdo. Y si los padres quisieran que sus hijos recibieran clases de religión, pues se respetaría. Pero claro, tenían que estar todos de acuerdo. Como un extraescolar, parece. Claro. Eso era, pues eso, al margen de las materias importantes y serias. Ustedes quieren esto, pues se puede mantener, pero tienen que estar todos de acuerdo. Pero el caso es que a partir de aquí los curas montaron sus performance a lo largo y ancho del territorio la ICO Nacional. ¿Cómo? ¿Con qué? ¿Procesiones? ¿Manifestaciones? ¿Encierros? ¿Burgos de hambre? De todo un poco. Y visto desde la distancia, pues algunas eran auténticas payasadas, aunque no tenían maldita gracia. Los curas iban organizando protestas o procesiones por pueblos y ciudades. Cada día la liaban en un lugar. Ejemplos prácticos. El cura de un pueblo de Granada que se llama Aledín montó una procesión con una asociación agraria de católicos, una procesión aparentemente piadosa, a la que arrastraron a los vecinos que no se enteran que cuando un cura te movilices para defender lo suyo. Defiende su buche, su negocio, sus ingresos. No defiende las necesidades del pueblo. Pues aquella procesión se volvió violenta. Acabaron entrando por las bravas en la escuela de donde se había retirado el crucifijo y entronizaron el crucifijo. Montaron ahí un follón y lo entronizaron. A la vez que, por supuesto, destrozaron el cuadro alegórico de la República. Claro, sí. Luego, ¿por qué los llamó secta? Pues porque son peligrosos cuando no se hace lo que ellos exigen que se haga. En Laredo y Udaya, en Cantabria, las broncas las protagonizaron las mujeres, manejadas por el cura, porque las mujeres eran más fáciles de pastorear. En otros sitios, también hay que decirlo, las manifestaciones para pedir la reposición de los crucifijos fueron pacíficas. Pero con todo y con eso, son maneras sectarias, porque lo que tenían que hacer era poner el crucifijo en su casa y dejar en paz a los demás. Ahora, donde se lió muy bonita fue en Pamplona, en donde si no, claro, teniendo en cuenta que es el latifundio jesuita. ¿Pero qué pasó en Pamplona? ¿Tuvieron que ver algo en la bronca los jesuitas o no? Los jesuitas siempre tienen algo que ver. Casi siempre tienen algo que ver. Y siempre enredan, ellos se enredan por lo bajini, para que el pollo lo monten los demás, pero los manipuladores en realidad son ellos. Estamos hablando de febrero, pero hacía sólo unos días, en enero, que se les había dicho a los jesuitas eso de disuélvanse. Habían disuelto la orden, porque la Constitución decretaba que quedaban disueltas aquellas órdenes religiosas que impusieran estatutariamente, además de los tres votos canónicos, otro especial de obediencia a autoridad distinta de la legítima del Estado. Lo digo más claro. Los curas, todos en general, hacen tres promesas a cambio de tener la vida resuelta para los restos. Tienen que los votos esos de pobreza, de obediencia y de castidad. Tú preséntame un cura que los cumpla y le pongo un piso. Pero los jesuitas, los jesuitas, además, profesaban el cuarto voto, el de obediencia al Papa. Es decir, pasaban de lo que les ordenara el Estado. Ellos sólo obedecían a lo que dijera el Papa, el ventriloquio de Dios. Y el gobierno dijo pues si ustedes no se ajustan a lo de todos, ordenó su disolución, por chulos, ¿no? Y claro, como el que fundó la empresa jesuita era Navarro, y en Navarra los jesuitas son los reyes del mambo, pues los navarros hiperventilaron. Hubo muchísimas broncas en Navarra, muy violentas, pero me voy a centrar en una de las gordas, la de Pamplona, porque hubo hasta detenciones y uno de los detenidos fue un tipo que nos va a sonar mucho, Jaime del Burgo. A mí sí que me suena del Burgo, claro. Será de la misma familia del que fue presidente de la Comunidad Foral de Navarra, con el Partido Popular, Jaime Ignacio del Burgo era. Exactamente, bueno, pues era su padre. El detenido era su padre, Jaime del Burgo Torres, era el carlista. Jaime del Burgo, una familia de tradición muy ultraderechista, pero era un ultraderechista intenso, era requeté y es el padre, fue el padre del que fue presidente de Navarra y por tanto abuelo del ex amigo especial de Letizia Ortiz y también excuñado de Letizia Ortiz por estas carambolas que tiene la vida monárquica. En aquel febrero de 1932 el gobernador de Navarra, que ya se olía que los católicos ultras la iban a liar porque se estaba viendo venir, advirtió, se adelantó, se quiso adelantar a la jugada y advirtió mediante un comunicado que los padres serían responsables si los niños provocaban incidentes en las calles, porque evidentemente los menores estarían siendo dirigidos por sus padres. Pues el carlista padre del expresidente de Navarra y abuelo del ex amigo de Letizia fue uno de los detenidos y cito, según otro comunicado, por alentar a los niños a que se manifiesten han sido detenidos seis individuos, uno de ellos llamado Jaime del Burgo Torres, al que se le ocupó una porra de alambre y plomo y una navaja cabritera. Ahí queda eso. De todas formas, con todo esto que estás contando, bueno, hay que recordar que la república no tuvo oportunidad de desarrollar plenamente esa constitución aprobada en el 31, ni de secularizar la enseñanza, porque lo impidió un golpe de estado. O sea, todo eso que estaba previsto de hacer, ta ta ta, pum, de repente se frenó de golpe. Había un buen plan, pero que no se pudo desarrollar nada. Es que no se pudo, no se pudo. Era una constitución muy progresista, pero se frenó todo. Pero por lo de siempre, la alianza del trono, el altar y el fascismo, esa alianza lo impidió. En este país no hay forma de sacudirse de encima a una iglesia católica que además de no contribuir estorba, que es lo peor. No paga y exige. Se salta todos los mandamientos, pero exigen que los cumplan sus clientes. Y están tan mal acostumbrados y han abusado tanto a lo largo de los siglos que aún hoy se sienten con derecho a todo, porque hasta los gobiernos que nos quieren hacer creer que son progresistas siguen regando a una jerarquía eclesiástica de dinero público cuando nos falta dinero para la investigación. Ya se escuchó esta tarde a Isaías, cuando hablábamos de ese convento de Sevilla, de donde van a... bueno, ya han hecho cuatro apartamentos turísticos dentro del convento, y Isaías ha comentado, oye, pues por ahí podría abrirse una vía para que con todos los inmuebles que tiene la iglesia algún día pudiera autofinanciarse, a lo que se comprometieron hace un montón de años. Oye, igual por ahí, yo no creo, pero igual por ahí suena la flauta. Nada, ni suena la flauta porque estos no tocan la flauta, sino es para adentro. Perdimos el paso del progreso en el 19 y todo fue a peor, empeoró muchísimo a partir de 1851, cuando el papa Pío Nono... El pastelito. Pues cuando Pío Nono y la reina Isabel II, esa de la que el propio papa decía, e putana ma pía, es una puta pero es devota. Sí, eso decía, le dieron un premio y alguien le dijo, pero si Isabel II es una puta, le dijo un cardenal y dijo, e putana ma pía. Pues desde que estordó, os digo, firmaron el concordato que reconocía el derecho de la iglesia a inspeccionar la enseñanza tanto pública como privada. Eso es de 1851 y eso que no hemos contado que aún faltaba por desarrollar la ley para respaldar los puntos cuarto y quinto del artículo 26 de la Constitución del 31, que prohibía a todas las órdenes religiosas ejercer la industria, el comercio y la enseñanza y estaban obligadas a someterse a todas las leyes tributarias del país. Esa era la buena constitución. Insisto que la constitución más importante que ha tenido este país, la más demócrata, la más igualitaria y la más social y la más solidaria, fue la de la República, aprobada en 1931. Por cierto, la que nadie enseña en la escuela y de la que nadie habla, porque fue la que se encargaron de enterrar los borbones, los curas y la otra derecha. O sea, las tres patas de la involución. Ha sido un final un poco punk, pero es lo que se merece la historia y este relato. Un beso muy grande hasta mañana. Gracias, Carlos. Adiós. Para no perderte ningún episodio, síguenos en la aplicación o la web de LASER, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T10:25:51.558642",
  "duration": 857,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2024_02_06_19.mp3"
}