{
  "episode_id": "20250501_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. NIEVES CONCOSTRINA Nieves Concostrina, buenas tardes. Hola, buenas tardes Marta, ¿qué tal? Pues muy bien, hoy tenemos un día de esos de tirar del hilo, que a mí me encanta, ¿no? De todas las historias que cuentas en Acontece, pues claro, se cruzan episodios, personajes que en un primer momento pueden parecer secundarios, ¿no? Pero que son curiosos y que merecen un Acontece propio. Y eso es lo que vamos a hacer hoy. Tirar de uno de esos flecos que nos dejamos pendientes el otro día, ¿no? El día del libro, que hablamos de la imprenta. Sí, efectivamente, así fue. Y aquí estamos, el día del trabajo, dos trabajadoras. Eso es. Que es lo que hay que hacer, currar. Eso es. Sí, mira, puede que el tema de hoy no sea uno de esos que tienen mucha chispa o que sorprendan o tal, pero es que fue precisamente hablando el día del libro contigo sobre el maravilloso invento de la imprenta que me vino a la memoria un personaje del que yo no había oído hablar en mi vida, que descubrí hace relativamente poco, cinco o seis años, y me lo trajo a la memoria y dije, esto lo tenemos que desarrollar un poco más. Y ya que estamos tú y yo, pues va a ser el día. El señor se llama José Isidoro Morales, al que no conoce ni Dios fuera de Huelva, pero que es un tío importantísimo porque es el padre de la libertad de imprenta en España. La libertad de imprenta, no confundir con la libertad de expresión, son cosas distintas, la libertad de imprenta es ese derecho que permite imprimir sin censura previa y que no les gustaba nada ni a los borbones ni a la iglesia en aquel entonces y que siguen sin gustarles pero bueno, ahora se aguantan. Por eso la primera vez que en este país se pronunciaron esas tres palabras juntas, libertad de imprenta, fue cuando Napoleón echó a los borbones de España y le dio una colleja a la multinacional católica. Luego vino este onubense ilustre y muy preocupado también por la instrucción pública y desarrolló para la constitución de 1812 todo lo referente a la libertad de imprenta. Lo mismo que nos han hablado en el cole de famosos afrancesados ilustrados como Jovellanos, como Goya o como Leandro Fernández de Moratín, creo que deberían hablarnos o deberían habernos hablado de Isidoro Morales. Digo que a un Huelva lo conocen más, claro que luego esta es otra, también quien lo conozca, que lo mismo alguien me está escuchando diciendo ¿ese tío quién es? Pero es que al menos se está haciendo un esfuerzo por visibilizarlo de muy pocos años a esta parte. Le han dedicado una calle, le han puesto su nombre a un edificio de la Universidad de Huelva, le han puesto una placa en la casa donde nació, pero bueno esto es de hace nada porque este hombre ha estado desaparecido del mapa. Pues vamos a poner nuestro grano de arena para visibilizar a este hombre. Nieves ¿quién era? ¿qué hizo? ¿y por qué desapareció del mapa? Yo creo que a Isidoro Morales le cuadra eso de que entre todos lo mataron y el solito se murió. Le dieron por un lado la vida, le dieron por el otro la vida, le dieron por el otro la vida, le dieron por el otro la vida, le dieron por el otro la vida, le dieron por el otro la vida, le dieron por el otro la vida, le dieron por el otro la vida, le dieron por un lado los amigos, le dieron los enemigos, le ningunearon, le persiguieron unos por ponerse del lado de los franceses, luego le hostigaron los franceses por haberse puesto contra el Borbón. Yo conocí a Isidoro Morales porque pillé su biografía en una publicación del Centro de Estudios Andaluces, tengo que mencionarlo porque le tengo que agradecer el haberlo conocido. Es una biografía escrita por el profesor Manuel José de Lara y dices tú, digo yo, ¿cómo es posible que este hombre ni siquiera me suene de algo, de algo, de haberlo oído en la lejanía, de alguna cosa suelta? Pues no, nada. Decía que la primera vez que se pusieron en este país esas palabras en fila, libertad de imprenta, fue en 1808. Se recogía en el Estatuto de Bayona que está considerado la primera constitución que se redactó para este país, antes de la Pepa. Lo que pasa es que se hizo con José I Bonaparte y algunos no lo consideran lo mismo. Pero lo llamemos como lo llamemos, da igual, Estatuto de Bayona, primera constitución, con ese conjunto de leyes es con el que entró José Bonaparte a reinar en España y diciendo, que eso es lo que pretendía, diciendo mi reinado no va a ser despótico y va a haber estas obligaciones y voy a atender estos derechos y estas libertades. ¿Alguna vez lo has contado, no? Que José Bonaparte intentó entrar en España cayendo bien, que eran franceses y eran invasores, eso es un hecho, pero intentaba hacerlo de esta manera. Pues sí, intentaba diciendo, bueno, a ver, que creo que esto va a ir mejor. Objetivamente, comparado con lo que teníais. Imagínate, que tampoco es que fuera una locura de libertades, pero teniendo en cuenta que aquí no había ninguna, pues oye, era una constitución, lo que hizo José I Bonaparte era una constitución muy progre. Abolición de la tortura, derechos del detenido, inviolabilidad del domicilio, libertad de imprenta. Cuando José I se encaja en el trono, Isidoro Morales se mantuvo patriota, pues se mantuvo fiel a los borbones. Los borbones eran unos gilipollas, pero eran nuestros gilipollas, por entendernos. Lo que pasa es que el nuevo rey traía ideas ilustradas e Isidoro Morales en realidad estaba en sintonía con él. Este hombre, Isidoro, llevaba casi 20 años pringándose en favor de la enseñanza, instando al borbón Carlos IV, que era un lerdo, que era el padre del más tuerzo, le instaba a Carlos IV a reformar las instituciones educativas y a renovar la enseñanza de las disciplinas filosóficas y humanísticas. Y estas cosas tan locas las escribió, las dijo en un ensayo que tituló Discurso sobre la educación y que Isidoro Morales publicó, ojo al año, en 1789, o sea, el de la revolución francesa. Pero aquí, por supuesto, no le hizo caso ni el tato. Los borbones estaban ocupados en echar el candado a España para evitar el contagio ideológico y que las ideas revolucionarias francesas no llegaran aquí. Se prohibió la entrada de libros, se prohibió la salida de estudiantes, se endureció la censura de prensa para que nadie en España se enterara de lo que estaba pasando en Francia y mientras aquí el iluso de Isidoro Morales, en sus mundos de yuppie, engañitándose por hacer entender lo importante que era un buen plan de enseñanza para un país, intentando introducir las matemáticas en todas las disciplinas universitarias, defendiendo que la educación es el instrumento necesario para la felicidad pública y el progreso de la nación. Ni caso, por supuesto. Entonces, a priori, podrías pensar que con la llegada de José Bonaparte, Isidoro Morales debió de ver la luz, pero no. Sí lo vio, estaban en sintonía, pero las circunstancias políticas, las circunstancias del momento, pues hacían ver que incluso los liberales, los progresistas, no dejaban de ver a José I como un re-invasor. Morales, de entrada, no se sumó a la administración bonapartista, lo siguió considerando un intruso. Fue de los liberales que hicieron el panoly reclamando el regreso de El Borbón. Cuando estuvimos hablando del aniversario de la proclamación de la pepa, el día 19 de marzo, nos estuvimos cebando, Francino y yo, especialmente, sobre todo yo, en las sombras de la constitución de 1812. Por supuesto que tenía más luces que sombras, pero queda igual, por muy optimistas que seamos, al final todo fueron sombras porque la constitución nació muerta, no se llevó a cabo, puesto que se le dieron plenos poderes para cargársela precisamente al que se la quería cargar, al mastuerzo Fernando VII. O sea que tener una constitución que no llegó a nada, pues es como si todo fueran sombras. Pero la luz más brillante, desde mi punto de vista, que tuvo la constitución de 1812 fue el título dedicado a la instrucción pública, a la educación. Es paradójico que justo en aquel momento, entre 1810 y 1813, tanto las Cortes de Cádiz como el rey José I Bonaparte en Madrid estuvieran intentando sacar adelante una ley de instrucción pública, porque los dos consideraban urgente, urgentísimo, abordar una reforma educativa en España. Tenían el mismo objetivo a la vista, pero claro, José I y los liberales eran como la izquierda española, mejor estar aguantados que unidos. Pero ¿no estuvo tentado Isidoro Morales de pasarse al equipo de José Bonaparte en ningún momento? Sí, de hecho acabó cambiándose. Pero antes estuvo trabajando por encargo de jovellanos en la Junta de Instrucción Pública para desarrollar el proyecto de ley de la libertad de imprenta para la PEPA, para la constitución. Y le quedó bien chulo el proyecto. Por eso se le considera el padre y la madre de la libertad de imprenta. Y en paralelo, a la vez, el gobierno de José I realizó una importantísima reforma del sistema educativo. Con el país en guerra. Con el país en guerra y pudo hacerlo. Fue cuando se introdujeron los liceos en cada capital de provincia, cuando se reguló por primera vez la educación femenina y para financiar además la instalación de centros educativos y tener instalaciones adecuadas para la enseñanza, se utilizaron los centenares de edificios incautados a las órdenes religiosas, que estaban ahí muertos de la risa. Mientras el gobierno de José hacía esto, los de la PEPA pretendían lo mismo. Pero de momento José hacía cosas y los otros solo estaban sobre el papel. Y así es como llegamos a mayo de 1810, cuando las tropas del rey José I entran en Sevilla y todos los diputados de las Cortes salen zumbando para Cádiz a refugiarse. Ahí fue donde Isidoro Morales dijo, mira, hasta aquí he llegado, yo ya no corro más, me cambio de equipo. Voy a llorar y decir que no merezco esto, porque es probable que lo merezco, pero no lo quiero, por eso me voy. Qué lástima, pero adiós, me despido de ti y me voy. Qué lástima, pero adiós, me despido de ti. Por eso decías que al final acabó siendo enemigo de todos. Totalmente. Fíjate, para los monárquicos era un traidor por ser liberal. Para los liberales, como se sumó a la causa del rey José I y se quedó en Sevilla en vez de seguir a Cádiz, también fue un traidor. Y cuando tuvo que huir a Francia tras el retorno del mastuerzo a España, al principio bien, pero es que cuando a Napoleón lo mandaron a freír espárragos y se instaló en Francia a reinar otro borbón, Luis XVIII, también acabó ninguneado. José Isidoro Morales murió pobre como una rata en una miserable habitación de París. El hombre que buscaba la felicidad pública y el progreso de la nación a través de la enseñanza, que también fue un gran matemático, que se codeó con las principales figuras europeas de la Ilustración, que intervino en el primer proyecto que midió el mundo, que estuvo mezclándose con los científicos que establecieron el metro como patrón universal de pesos y medidas, que era un tío liberal, un tío cultísimo y nadie nos habla de él. A mí me cae bien y eso que era cura. Fíjate tú que yo diga esto. Era canónico de la Catedral de Sevilla, pero bueno, es que era un cura raro. ¿Y qué fue de él? ¿Lo enterraron en París? Sí, allí murió. Esa es la buena noticia, que como allí no pierden a los muertos cultos con la alegría que los perdían aquí, pues allí está, está enterrado en el ilustre cementerio del Père Lachaise, con un epitafio en latín que al parecer redactó otro francesado ilustre y exiliado, el dramaturgo Moratín. El epitafio dice, aquí yace José Isidoro Morales, español, de sobresaliente ingenio, quien empleó su vida en tareas útiles y continuas, cultivando con suceso las ciencias sublimes y las bellas letras, y enseñando con la mayor perfección las matemáticas, verdaderamente sabio. Un epitafio muy bonito. Y una última cosa, si alguien pasa por Cádiz y ve en mitad de una rotonda un enorme candado, un candado, pero abierto, un candado abierto, y la parte abierta, la parte esa que se mete en el agujerillo, bueno, pues si esa parte abierta que tiene forma de punta de pluma de escribir, si alguien lo ve, que no piense que qué tontería es esa de poner un candado en mitad de una rotonda, que mejor hubieran puesto un olivo o un saucellorón, no. Ese candado abierto es el monumento a la libertad de imprenta, no la libertad de expresión, que se equivocan mucho, es un monumento a la libertad de imprenta, el derecho reconocido a todos los españoles por el artículo 371 de la Constitución de 1812, que comprendía la libertad de escribir, imprimir y publicar las ideas políticas sin necesidad de licencia, revisión o aprobación alguna anterior a la publicación. Pero ya sabes, luego vino nuestro gilipollas, nuestro borbón y a la porra la libertad. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T21:24:02.360682",
  "duration": 862,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_01_19.mp3"
}