{
  "episode_id": "20250604_191614",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves, buenas tardes. Buenas tardes, Carlos. Tiene Fito Cabrales una canción muy chula, como todas las suyas, en la que habla de los huesos de los besos. Esa que dice, ¿para qué quererte tanto si después te vas? Bueno, pues hoy aquí, en este Acontece que no es poco, vamos a hablar de huesos, pero no de los besos enterrados, como dice la canción de Fito. Hoy hablamos de huesos, de huesos fantasmas. Fantasmas, pero muy lucrativos. Y todo, ya me explico, y todo por una historia de piratas. Así va. Ya lo ha puesto todo sobre la mesa. Este Acontece dedicado a Fito y a todos sus fritipaldis. Ayer se nos quedó sin rematar el asunto de cómo el intento de invasión de Francis Drake, de España, entrando por Coruña, fue una bendición del cielo para los curas de Compostela, que estaban corriendo serios riesgos de que el fraude quedara definitivamente al descubierto. En aquel final del siglo XVI se les podría haber acabado el chollo con Drake les vino Dios a ver. Nunca mejor dicho. Sí, nunca mejor dicho. Compostela, a lo mejor existe hoy. Compostela está a unos 70 kilómetros de Coruña, tierra adentro, y las tropas inglesas nunca pasaron de Coruña, porque allí se llevaron un palizón y tuvieron que replegarse. Es decir, que ni de lejos podían llegar a Compostela y hasta donde se ni siquiera hicieron intención. Pero los curas de la catedral aprovecharon la circunstancia y dijeron, seguro que ese hereje anglicano viene a invadir España para destruir uno de los centros de la cristiandad y a robar los huesos de uno de sus influenceros referentes, el apóstol Santiago. Ya sabía el arzobispo responsable, Juan de San Clemente, que eso no iba a ocurrir, pero necesitaba un pretexto para retirar de la circulación la caja con los no huesos de Santiago. Y Drake le dio la excusa perfecta. Esa caja vacía estuvo escondida desde aquel final del siglo XVI hasta finales del XIX. Tres siglos, que fue cuando montaron un nuevo show para hacerla aparecer porque el negocio flojeaba y porque un obispo necesitaba promocionarse y provocó titulares y mucho ruido en Roma para conseguir esa promoción. Yo lo comparo con lo que hizo la esposa de José María Aznar cuando dijo, hay que decir que hemos encontrado los huesos de Cervantes, aunque no esté, aunque sea mentira, pero hay que decir que los hemos encontrado. Pues lo mismo. Pero bueno, vamos, como dijo ya aquel destripador, vayamos por partes. Recuerdo que ayer dijimos que el pretexto lo dio Francis Drake, pero que pudo haber dos motivos por los que la Catedral de Compostela necesitaba hacer desaparecer la caja de los no huesos. De los no huesos. Había dos teorías posibles. Lo que es que no sé cómo llamar a una caja que no tiene huesos. La caja de los no huesos. No sé cómo llamarlo. Bueno, y no se ha podido determinar cuál de los dos motivos fue el determinante. Eso sigue sin saberse. Uno de ellos fue un pleito de cinco obispados de Castilla contra el de Compostela porque, así de claro, estaban hartos de que los gallegos recaudaran auténticas millonadas a cuenta de unos huesos que no existían. El impuesto que pagaba la corona y los españoles a Compostela esto lo digo como recordatorio porque ya está contado en este foro de acontecidos. Ese impuesto, digo, es lo que se conoce como el voto de Santiago que se inventaron los propios curas de Compostela para que todo el mundo estuviera obligado a pagarlo, a pagar ese impuesto a raíz de una batalla también inventada en Clavijo, un pueblo que está por la Rioja, en la que se inventaron también que Santiago bajó a caballo del cielo a decapitar Moro. Claro, que un rey prometió, también mentira, agradecer esa ayuda pagando todos los años a Compostela un pastizal, que todo eso estaba recogido en documentos. Bueno, pues nada, todo esto era una gran mentira. La batalla, Santiago, los huesos, la promesa del rey, los documentos. Lo único cierto era la enorme cantidad de dinero que entraba en Compostela y que aún sigue entrando propiciado por este fraude. Los obispados castellanos querían destapar esa estafa para que Compostela dejara de hacerse de oro. A ver, supongo que porque ellos no pillaban en igual medida. Hombre, en parte seguro que sí. Oye, esto tal como lo describes es lo que se conoce como un auténtico pleito intestino. Y estos cómo pensaban demostrar el fraude, porque claro, tampoco era fácil. No, no era fácil. Y tenían un buen abogado que denunció la falsedad documental. La denuncia era por falsedad documental. Y entre las cosas que pidió al Consejo de Castilla, el señor Letrado exigió la apertura de la tumba y una inspección ocular a ver qué demonios había ahí dentro. Y como no había nada, aprovechando el ataque de Drake, lo más conveniente era hacer desaparecer la caja antes de que llegara una inspección judicial con una orden de registro. Los responsables de la catedral alegaron la imposibilidad de ver nada porque tuvieron que esconderlo. Es que hemos tenido que esconderlo. Y tampoco pudieron enseñar todos los documentos requeridos porque dijeron que se les había quemado en un incendio. ¿Dónde se supone que habían escondido la caja? Porque tampoco sería tan complicado. Es que nunca lo dijeron. ¿La has escondido dónde? Pum, vas y lo miras. No, pero nunca lo dijeron. No, no, no. Esto era un trampeo constante. Nunca dijeron dónde. Y sigue sin saberse exactamente. Hay historiadores que han investigado y creen que pudo estar en tal sitio de Oviedo, pero siguen sin saber exactamente dónde estuvo. Además, el intento de invasión de Francis Drake, que duró menos de dos meses, un intento en mayo y en junio, los ingleses se largaron. ¿Por qué no fueron a por la caja y la devolvieron a su sitio? Pues porque necesitaban que pasara mucho más tiempo para que se olvidara el pleito. Pero dejaron pasar demasiado, porque la caja con los no huesos acabó apareciendo milagrosamente a finales del siglo XIX, casualmente en un momento en el que el negocio peregrino pegó un bajón impresionante, precisamente porque corrió la voz de que Santiago no estaba en Compostela. Estaba en CaixaBank. Perdón. ¿Por qué? CaixaBank. Es que estaba pensando, negocio, caja, caja. Compostela es el CaixaBank. Yo no pido perdón sin ningún perdón, vamos. Eso es un negociazo, vamos, sin ningún tipo de escrúpulos. O sea, ¿la hicieron desaparecer? Sí, claro. ¿Y luego? Claro, como digo, pegó un bajón tremendo. Y de la misma manera que lo hicieron desaparecer, la hicieron aparecer otra vez. Oye, yo tengo una duda. ¿Y con todo el tiempo que hace que esto dura, los peregrinos? Nadie ha pedido nunca ver o tocar, igual no, pero ver los huesos de Santiago, o sea, de la reliquia, verla, ¿no? Sí, claro, pero estaba todo contemplado y está todo controlado. Desde los primeros siglos que arrancó el negocio para frenar esas intentonas. Claro que algunos pedían ver y tocar las sagradas reliquias. ¿Y a qué más? Claro, que después de la paliza de kilómetros que les habían hecho hacer para luego no ver nada. Pero les decían que no. Primero, que eran demasiado preciosas y que había que tener fe. Es en lo que se basa todo, en la fe. El peregrino alemán Arnold von Harff, era un tipo del siglo XV, que fue uno de los que se dio el paseo hasta Compostela, escribió que, y abro comillas, le dijeron que aquel que desconfiara y no estuviera convencido de que el cuerpo del apóstol se encontraba en el altar mayor, se le enseñaría el cuerpo y en el momento se volvería loco como un perro rabioso. ¿No? Claro. Pues casi que no lo veo. Efectivamente, con este tipo de amenazas, al que se atreviera a dudar. Qué cosas, ¿eh? Claro, pero bueno, la fe consiste en eso, en que te creas auténticas gilipolleces, es lo que te digo, ¿sí? Como dicen, es gilipolleces. Bueno, pues con este tipo de amenazas, al que se atreviera a dudar, los peregrinos decidieron creer sin ver, ya sabes, dichos son los ojos que sin ver creen. El caso es que los no huesos volvieron a aparecer por arte de Birli Birloque en 1879, en la propia catedral, cuando en su momento se dijo que se los habían llevado a otro lugar. Dijeron, ¡Uy, han aparecido aquí! Bueno, o sea que vamos mentira sobre mentira, sobre mentira, sobre mentira. Y fue el arzobispo Miguel Payá y Rico, el que decidió que los huesos tenían que reaparecer, sobre todo porque, como cuenta la historiadora Ofelia Rey, estaba deseando este hombre pillar el arzobispado de Toledo y el cardenalato, y necesitaba un golpe de efecto, además de reactivar el negocio peregrino. Y efectivamente se inventó que los no huesos habían reaparecido. Si un obispo en el siglo IX se inventó que los había encontrado, a ver por qué otro no se iba a inventar en el XIX que los había reencontrado. Ahora tocaría preguntar cómo sabía que eran los de Santiago, pero ya te lo pregunto. Bueno. Si nunca han existido, ¿no? Sí, sí, pero bueno, tampoco les costaba añadir más mentiras. ¿En qué perdían? Ya eran tantas en diez siglos. Además estaba comprobado que todo el mundo se creía a todos. Y la grandeza de esto es que tú puedes decir lo que quieras porque la gente se lo cree. Hubo un paripé científico chistoso en el que los propios curas se encargaron de buscar a supuestos expertos, estamos hablando de 1879, que dijeran que los huesos que les enseñaron eran de Santiago. Y ya está, lo dijeron porque para eso les pagan. El Papa, para dar oficialidad al asunto, envió a un cardenal desde Roma para que confirmara la autenticidad de los huesos. ¿Y qué sabría el cardenal? El cardenal Forense, lo llamo yo, sí. Bueno, pues ese era el cardenal Caprara que efectivamente llegó y lo confirmó. Y así fue como en 1884, mediante la bula Deus Omnipotens, el Papa León XIII, ese es el que al parecer, creo que en ese se ha inspirado el señor Prebos para nombrarse León XIV porque dice que era muy bueno. Bueno, pues León XIII certificó que esos huesos eran indiscutiblemente de Santiago y ordenó que una vez cerrada la urna, nunca más esos huesos volvieran a ser objeto de estudio. Yo no sé si León XIII fue bueno, pero un mentiroso, seguro. Y yo creo que nos queda pendiente una cosa, que nos queda conocer el otro motivo posible o real por el que quizá hicieron desaparecer los nuevos huesos y que dijimos ayer, si no recuerdo mal, que ese motivo lo dio Felipe II. Lo dio Felipe... No había obispados castellanos. O pudo ser lo que hemos contado, de los cinco obispados, o pudo ser Felipe II. Alguna vez hemos comentado que Felipe II era un friki y que era un friki, de lo que los católicos llaman eufemísticamente reliquias y que no son otra cosa que huesos de muertos, de lo que también llaman eufemísticamente santos y mártires y que en un 99% son falsos porque esos personajes no han existido o si alguno existió, no hay huesos, pero coges el peroné de cualquier otro fiambre, dices que es suyo y solucionado. Por aquella época, 1570 y tantos, 80 y tantos, Felipe II andaba especialmente obsesionado por recolectar huesos para reunir en el escorial lo que él creía que iba a ser el mayor relicario de toda la cristiandad, con miles y miles de huesos. Su obsesión era tal que para hacer sus famosas relaciones topográficas de los pueblos de España, que yo no sé si alguna vez hemos hablado de esto... Yo diría que no. Pues es que ahí, en esas relaciones, había una pregunta en la encuesta que se hacía por todos los pueblos y se decía qué huesos tenían y de qué supuestos huesos tenían y de qué supuestos huesos tenían. Oye, pues yo creo que de esto no hemos hablado nunca, pero es un tema bien chulo. Pues es un tema... Está muy bien, está muy bien. Mira, lo dejo apuntado porque además tiene gracia, porque ahora no podemos entretenernos. Pero a lo que vamos es a que esa obsesión de Felipe II por los huesos, porque, y aquí vuelvo a remitirme a la historiadora Ophelia Rey, cuando el cronista Ambrosio de Morales visitó la catedral de Compostela y se chivó al rey, mediante un informe muy crítico de lo descuidadas que tenía las reliquias y de cómo estaban repartidas sin orden ni concierto por la catedral, porque en realidad sólo se usaban como objeto de negocio, estaban muy maltratadas, este cronista recomendó a Felipe II que ordenara la confiscación de todos los huesos para llevárselos al escorial, a su gran relicario. Y como había riesgo cierto de que Felipe II se llevara todo, incluidos los no huesos de Santiago, seguramente es posible que por ello los hicieran desaparecer para que si llegaba la orden del rey no los encontraran y el pretexto fuera están escondidos por si venía Francis Drake a por ellos. No podía correr el riesgo de que se viera que dentro de la caja no había absolutamente nada, o de verse obligado a rellenarla con huesos de otro muerto. Y bueno, ya está, color incolorado. ¡Para! ¡Para! ¡Para! ¡Para! ¿Para qué quererte tanto? Si después, después, si después te vas y a tu corazón que se ha olvidado dile que recuerde lo que soy que tengo el querer, que tengo el llanto y que te cante la negra flor huesos de los besos enterrados Ahí están, ahí están los huesos de Fito. Bueno, los huesos a los que canta Fito. No, porque Fito los tiene puestos los suyos. Sí, sí, sí, y muy bien puestos además. Venga, Nieves, un beso. Gracias, Carlos. Mañana más. Un beso, chao. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. Si después, después, si después te vas ¡Para! ¡Para! ¡Para! ¡Para! ¿Para qué quererte tanto? Si después, después, si después te vas Soy el sueño que te sueña Y en mi sueño tú eres una flor entre mis ramas secas Pero el demonio siempre me despierta Y te alejas otra vez Y te alejas otra vez ¡Para! ¡Para! ¡Para! ¡Para! ¿Para qué quererte tanto? Si después, después, si después te vas ¡Para! ¡Para! ¡Para! ¡Para! ¿Para qué quererte tanto? Si después, después, si después te vas Si después, después, si después te vas Si después, después, si después te vas",
  "language": "es",
  "created_at": "2025-07-06T20:27:42.640593",
  "duration": 1090,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_04_19.mp3"
}