{
  "episode_id": "20250423_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia, con nieves con costrina. Cadena SER. Retomamos esta última hora de Ventana desde Radio Madrid. Nieves con costrina, buenas tardes. Hola, buenas tardes Marta, ¿qué tal? Mira, una nunca se cansa de hablar de libros, sobre todo esos con los que de repente tenemos un click, un flechazo, conectamos, nos enganchamos de alguna manera. Esos que se vuelven durante un tiempo nuestro refugio, nuestro motor, nuestro descanso. Un determinado libro, en un determinado momento puede ser inspiración, o un lugar calentito donde querer quedarse. Pero en este Acontece, vamos a ir al inicio de todo. Vamos a ir unos cuantos pasos previos a ese momento de tener un libro en nuestras manos. Sí, ahí sí. Porque todo tuvo un principio. Y es importante, que es que se nos olvida. Yo he pensado en seguir con este tema porque si la ventana ha arrancado en Barcelona, pues no íbamos a cambiar aquí el paso a última hora y a ponernos a hablar de otra cosa. Así que vamos a seguir la estela del Día Mundial del Libro y los Derechos de Autor, que oficialmente conmemora, ya lo sabes, las muertes el mismo día, del mismo mes, del mismo año, de Miguel de Cervantes, máximo representante de las letras castellanas, de William Shakespeare, el Pope, de las letras anglosajonas, y del Inca Garcilaso, que es considerada la más alta autoridad de las letras mestizas americanas. Y, en fin, también lo sabrán. Está muy machacado ya esto. Lo de las fechas, todo presunto, como diría Rajoy, porque menos el año, que no es presunto porque los tres murieron en 1616, pero es que murieron en días distintos y alguno incluso se murió otro mes. Lo bonito que es que coincide la muerte el mismo día del mismo año. Claro, es que fueron los tres, pues no fueron los tres el mismo día, cada uno cascó en un momento. También se supone que el tal San Jorge, el San Jordi este, o Saint George, que dicen los británicos, pues murió el 23 de abril, pero que tampoco, claro, pues este tipo ya ni existió, pero como le hicieron santo pues tuvieron que ponerle una fecha de muerte y se inventaron esta. Bueno, pues pasamos de todos ellos, porque todos ellos en realidad son los satélites que orbitan en torno al verdaderamente importante que es el libro, los libros. Y los libros, tal y como los conocemos hoy, están por todas partes, que son accesibles a todos, en todos los idiomas, que son nuestro ocio, son la principal herramienta de nuestra educación, son los divulgadores de la cultura, pues son todo esto gracias a la imprenta. A eso me refería con que hay que volvernos a mirar. Es un invento casi tan importante como la lavadora, casi. Es poderosísimo. No seríamos nada sin los libros y el acceso de todo el mundo a los libros no sería posible sin la imprenta. Tiene toda la pinta de que nos tenemos que remontar a unos cuantos siglos atrás para conocer y, sobre todo, reconocer la importancia de la imprenta. Exactamente, sí. Varios siglos atrás. Y sin que suene a peloteo a los chinos por la cuestión arancelaria, demos también su lugar a China con esto de la imprenta. Es que siempre le damos todo el mérito a Gutenberg, pero sí, ojo, que hay que repartir. Dijo Francis Bacon, cuando digo Francis Bacon me refiero al ensayista del siglo XVII, no al pintor del siglo XX, que nos liamos un poco porque los dos se llamaban Paco Tocino, pero son de épocas y de ámbitos distintos. Dijo Bacon que la imprenta, la pólvora y la brújula han alterado la faz y el estado del mundo. Ningún imperio, religión o estrella ha ejercido mayor poder e influencia sobre los asuntos humanos que esos artefactos mecánicos. Lo que no sabía Francis Bacon cuando valoró con estas palabras el impacto que habían tenido en Europa esos tres inventos, según él recientes, dijo él recientes, por lo que no valoró es que China hacía varios siglos que se había adelantado a Europa con la pólvora, con la imprenta y con la brújula. De hecho, cuando se habla de los cuatro grandes inventos chinos, estamos hablando de esos tres citados y del papel fundamental también si hablamos de libros. Esto solo para decir que aunque la fama totalmente justificada se la lleva el alemán Johannes Gutenberg como inventor de la imprenta, los chinos cargaron la lana cinco siglos antes cuando inventaron los tipos móviles. Yo me acuerdo que lo reivindicaron durante la inauguración de los Juegos Olímpicos de Pekín. Impresionante. Aprovecharon para recordar al mundo quien había inventado la imprenta, la pólvora, la brújula y el papel, como decías. Sí, bueno, yo de vez en cuando veo porque me pareció una ceremonia absolutamente impresionante. Claro, no es un chino. No fue, no fue. Y como son tantos, y ellos reivindicaron ahí esos cuatro inventos, hicieron unas performas maravillosas. Bueno, pues quede reconocido que fueron ellos, los chinos, los primeros en hacer unas piececitas pequeñas con el relieve de cada letra, o sílabas en su caso porque ellos hacen simbolitos y no hacen letras, y que juntando esos caracteres se formaban frases que luego todo eso junto se impregnaba de tinta, se presionaba sobre un papel y bueno, ya teníamos una página. Pero esto era lento porque es que había que imprimir página a página y era costoso porque los tipos móviles en madera se desgastaban fácilmente y además se tallaban a mano. Y ahí es donde aparece un señor alemán, Gutenberg, tiempo después, que inventó un artilugio que pudiera imprimir la misma página mecánicamente, más rápido, y que usó tipos móviles de metal, es decir, mejoró lo conocido hasta entonces y consiguió que la imprenta provocara la revolución tecnológica del momento. Gutenberg fue, digamos, el que puso orden en todo el proceso de impresión, el que mejoró la maquinaria, el que encajó todas las piezas, así como en un partido desde la mitad del campo que llega, es el que metió el gol, pero participó antes más gente. Pero además tuvo que darse una circunstancia para que la difusión de la imprenta fuera mucho más rápida que si no se hubiera dado esa circunstancia y esa circunstancia fue una invasión, una guerra. En el año 1462 Gutenberg vivía en su pueblo, en Maguncia, ciudad donde inventó su imprenta y en donde después de su invento ya había varios impresores ahí usando desde hacía ocho o nueve años ese invento del paisano Gutenberg. Pero usándolo lo usaban ellos discretamente porque era una tecnología que por ahora lo manejaban sobre todo ellos. Probablemente habría alguno más, pero lo tenían ahí casi solo para ellos. Y ese año de 1462 hubo un príncipe que también era arzobispo que se llamaba Adolfo II de Nassau, pues este hombre fue e invadió Maguncia, una de las habituales broncas que se daban por ahí por la zona en el siglo XV. Como los impresores no querían bronca y las guerras son malas para los negocios, ¿qué hicieron estos pobres? Pues se embalaron sus imprentas y se largaron a territorios más pacíficos. Era la primera vez que el invento de Gutenberg salía de Maguncia. A ver, entonces, el oficio de impresor estaba extendido en Maguncia, pero guardando el secreto para mantener la exclusividad de la imprenta. Claro, hombre, tarde o temprano eso habría trascendido, pero de momento ahí los magunceños o los maguntinos pues estaban siendo discretos, por eso eran ellos los que trabajaban la cosa de la impresión de libros. Pero como el arzobispo mencionado este entró en Maguncia como elefante en cacharrería, se cargó a 400 ciudadanos, pues los impresores hicieron el petate y se repartieron primero por toda Alemania y luego ya saltaron a Italia, a Francia y alguno también aquí, a la península. Parece que a estas tierras no llegó ninguno por propia iniciativa, sino porque lo invitaron a venir. En estos asuntos de si el primer impresor estuvo aquí o allí, aquí en España, pues siempre hay bronca. Si digo que el primer impresor llegó a Castilla e instaló la primera imprenta en Segovia, pues alguien responderá que no, que las primeras imprentas se instalaron en la Corona de Aragón, unos dirán que en Barcelona, otros que en Zaragoza, otros en Valencia, en fin. A Segovia desde luego llegó Johannes Parix, procedente de Roma, y porque le dijeron que viniera, si no es que ni aparece. Los impresores se instalaban en ciudades donde hubiera cierta movida cultural, donde hubiera cierto interés editorial, donde hubiera mecenas que pagaran. Y España, la verdad, en aquellos momentos no destacaba por estar especialmente volcada en el conocimiento y las humanidades. Es más, cuantos menos libros, mejor, que los carga el diablo. Pero cuando empezó a correr la voz de que había un aparato que permitía hacer libros a toda leche sin tener que copiarlos a mano, los jerarcas de la iglesia se interesaron también por ello, porque dijeron, a ver, vamos a imprimir novelas bíblicas como churros. Eso era un chollo para la propaganda. Esto traía en la memoria el nombre de La Rosa, ¿no? Y esa sala donde los miniaturistas y traductores reproducían libros a mano porque era la única manera. En realidad, la iglesia en ese momento tenía el monopolio de la edición. Claro, ¿quiénes podían hacerlo? Solo ellos. Los copistas, los amanuenses, que llamaban medievales, los escribas, pues ahí estaban todos doblados sobre el escritorium, que ahora sabemos que un escritorio es el mueble, pero así se llamaba esa sala donde se copiaban los manuscritos y que aparece en el nombre de La Rosa. Los monjes en los monasterios eran los únicos capacitados para hacer libros, que no se llamaban libros, además se llamaban códices entonces. Por eso lo monopolizaron, por eso elegían cuáles había que difundir y cuáles no. Y por eso se inventaban, corregían y aumentaban los cuentos que a ellos les interesaban. El que maneja el conocimiento y la propaganda, ya sabes, es el que tiene el poder. ¿Cómo se hacía un códice? Ya que has puesto lo del nombre de La Rosa en esa sala que tenemos todos en la retina, pues bien el fraile copiaba de otro libro que tenía delante o bien el fraile escribía al dictado lo que un monje lector dictaba. Si había 10 monjes escribiendo al dictado, pues de ahí salían 10 libros. Esa era la imprenta manual. Pero claro, cuando llegó la imprenta, la Iglesia perdió esa exclusividad editorial porque ya no hacía falta copiar los libros a mano. Se imprimía el libro más rápido y la impresión podía utilizarse fuera de los monasterios. Y se podían imprimir libros para el entretenimiento, eso era importante. Otras novelas que no fueran la Biblia, ni que no fueran reflexiones de San Agustín o San Pitopato o tratados gramaticales o históricos. ¿Y se sabe, Nieves, cuál fue el primer libro de entretenimiento que se imprimió aquí en nuestro país? Sí, sí, sí. Está documentadísimo. Y lo imprimió un alemán, claro. No me digas que era un alemán para que lo imprimiera. Fue una novela de caballería, de Tirante el Blanco. Se imprimió en Valencia y en Valenciano, en 1490. El señor alemán se llamaba Nicolás I. Por supuesto, la Iglesia también pilló imprentas para también ellos escupir en cadena sus textos y sus Biblias. Pero la Iglesia cometió, no me refiero a la española, me refiero a Europa, cometió un gravísimo error, gravísimo. ¿Cuál? Porque no supieron calcular el poder de la imprenta. Cuando surge algo así, un gordo siempre pasa. Cuando surge algo así, un gordo siempre pasa. Cuando se digitalizó la prensa, muchos pensaron que eso nunca tumbaría el periódico de papel. ¿Quién va a querer leer un periódico en una tableta? Pues ya ves. Y cuando llegaron las redes sociales, en vez de gestionarlas y enseñarlas a manejarlas, pues se les quitó importancia, como si fueran cosas de moda, esas tonterías. Pues también eso pasó con la imprenta. Y cuando se digitalizó la prensa, muchos pensaron que eso nunca tumbaría el periódico de papel. ¿Quién va a querer leer un periódico en una tableta? Pues ya ves. Pues también eso pasó con la imprenta. Muy pocos años después de que la imprenta hubiera salido de Alemania, un monje llamado Martín Lutero le montó una bronca muy gorda a Roma. Y Roma creyó que ese protestón no llegaría a ninguna parte, por mucho que gritara. Pero es que Lutero no gritaba. Lutero escribía y la imprenta difundió esos escritos muy rápidamente por todo el norte de Europa. Eso se tradujo para los católicos en una gran pérdida de pasta y de clientes que se fueron con la otra empresa. Dicen los que saben medir estas cosas que la imprenta fue el invento de mayor impacto en la historia después de la rueda. Yo sigo insistiendo en lo de la lavadora. Claro, es que no se le da la misma importancia porque en el momento que se inventó solo tuvo impacto en la parte femenina de la población. La otra parte no notó la diferencia. Pero por eso para mí es muy importante. La imprenta, eso sí, nos benefició a todos. Muchas gracias, Nieves. Gracias a ti, Marta. Mañana más. Un besazo. Un beso. Muchas gracias.",
  "language": "es",
  "created_at": "2025-07-06T21:28:17.989602",
  "duration": 876,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_04_23_19.mp3"
}