{
  "episode_id": "20250618_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, cadena SER. Hola, Nieves, buenas tardes. Buenas tardes, Carlos. Oye, antes de meternos en harina, déjame que haga referencia una vez más a la Feria del Libro de Madrid, que ayer cerró sus puertas en el Parque del Retiro. Ya hemos comentado resultados, ya hemos planteado preguntas o dudas sobre su futuro. Yo lo que quiero es que me digas, primero, cómo tienes la mano de firmar, porque las colas eran kilométricas, pero sobre todo quiero que cuentes la historia de una niña de siete años que vino desde Murcia con un violín y está musical en la cabeza. Cuenta. Pues es que fue muy emocionante, yo no sé si tengo ya los pelos de punta de recordarlo. Pues, tuve un... he tenido seis firmas maravillosas. ¿La mano bien? La mano bien. Tengo aquí el callo del dedo este, del dedo medio. Ah, que tú te pones el boli así, claro. Sí, yo tengo callo en el dedo con el que se hace la peineta, en este, pues aquí tengo. Se ve afinándolo. Sí, sí. Y, bueno, pues de repente apareció un padre con su hija que me emocionó muchísimo y la niña, me dijeron, venimos desde Murcia y mi hija quiere hacerte un regalo. La niña que no levantaba la cabeza de más allá del stand, de repente sacó un violín y me tocó la sintonía de Boquerini y me dijo que nos escuchaba todos los días, que aprendía mucho, y claro, te lo está diciendo una niña de siete años, y yo me puse tan nerviosa y tan emocionada, que no recuerdo el nombre. De la niña. De la niña, pero tengo su cara y tengo la imagen del padre y tengo ese momento clavado. Pues como nos estará escuchando que nos lo haga saber. Bueno, pues eso, porque he intentado localizar, pero me emocionó tanto y además le dediqué el libro porque la niña compró el libro, pero yo creo que me temblaba hasta la mano y me temblaba la voz, se me saltaron las lágrimas, la gente se arremolinaba alrededor. ¿Qué está pasando? Todo el mundo que pasaba por la feria, los de la cola, y fue un momento precioso, junto con otro que pasó una hora después, que es cuando llegó una señora de 94 años ciega, que también nos escuchaba cada tarde, entonces fue una tarde muy emocionante y un abanico de una niña de siete años y una mujer de 94, deliciosas las dos, así que nada, muchísimas gracias a todos. Bueno, vamos al lío. Vamos al lío. Visto todo esto. Vamos al lío. Ya está, ya veremos cómo termina todo, pero aquí en este Acontece que no es poco lo que hacemos habitualmente es mirar al pasado, que también sirve para entender lo de hoy, por cierto. Y una parte de ese pasado, del nuestro, pues nos ha contado bien, o directamente nos ha contado. Por ejemplo, hoy recordamos un día histórico, 15 de junio de 1977. Ese 15 de junio del 77 se celebraron las primeras elecciones democráticas en España. Hacía 41 años, por si acaso alguien se lo ha olvidado, hacía 41 años que la ultraderecha, la mafia, había derribado la democracia e instalado un régimen de terror y de represión. Que ahora los guionistas del PP crean haber descubierto el eslogan del año con esa disyuntiva de mafia o democracia ha servido también, yo se lo agradezco, para refrescarnos la memoria, para saber que fueron ellos los que se cargaron la democracia. Aunque lo que hicieron los padres ideológicos del PP a lo largo de 40 años yo creo que se queda muy corto con lo de mafia. Pero esa fecha, 15 de junio de 1977, se pretendió que fuera histórica también por el siguiente motivo que contamos. El Partido Comunista y los socialistas catalanes registraron días después de esta fecha, en julio, la primera propuesta para una ley de amnistía que declarara nulas las penas por todas las acciones políticas, insisto, políticas, que la dictadura tipificó como delito entre el 17 de julio de 1936 y el 15 de junio de 1977. Pero bueno, al final resultó que aquella propuesta de ley de amnistía acabó legitimando lo que muchos llaman el crimen perfecto. Y eso fue así porque a los que había condenado a la dictadura por delitos políticos, efectivamente, las penas fueron anuladas, es lo que decía la ley. Pero los que fueron parte activa de esa dictadura con represión, con crímenes, bueno, pues no los incluyeron, se autoincluyeron en esa ley de amnistía para que sus delitos no fueran ni siquiera investigados. Y eso es lo que ocurrió, porque la ley se aprobó en octubre, unos meses más tarde. Por eso lo llaman muchos ese crimen perfecto. Finalmente, la ley prosperó en el 77, pero los mayores beneficiados fueron los criminales. Cuando los golpistas entraron pegando tiros en la cabeza y fusilando a todo aquel que no pensara como ellos, se dedicaron a declarar rebeldes y delincuentes a todos los que defendieran la democracia y la legalidad vigente, cuando los sublevados, los asesinos, eran precisamente los golpistas. Esto es que es muy difícil de explicar y decirlo en voz alta, porque es absolutamente imposible de entender. Que los golpistas declararan rebeldes a los demócratas es tan incongruente como que los mafiosos se crean demócratas. Pero el caso es que eso que pretendieron el PC y el PSUC, que era eso, que quedaran, eso era lo que quisieron, que quedaran anuladas todas las condenas políticas por delitos que se inventaron los fascistas, entre el día del golpe de estado y la celebración de las primeras elecciones. Bien, pues esa propuesta de ley de amnistía acabó convertida en una ley del punto y final, gracias al manejo que hicieron de la transición los franquistas y los fraguistas. Los asesinos de la dictadura y sus cómplices se apuntaron a la amnistía y así esquivaron toda responsabilidad por los miles y miles y miles de asesinatos, torturas, secuestros y desapariciones. A eso muchos historiadores, arqueólogos, que están abriendo fosas comunes, como Ester López Barceló, lo calificaron como la ley del crimen perfecto, el que te permite asesinar y no pagar por ello. La ley del punto final que garantizó la impunidad para asesinos y torturadores como, por ejemplo, el policía, porque algún ejemplo con nombre y apellido tenemos que poner, el policía conocido como Billy el Niño, que se murió en una cama cuando debería haber muerto en una celda. ¿Qué quiere esa gente que llama a la puerta de madrugada? Pues algo no lo recuerda Billy el Niño, era Antonio González Pacheco, policía de lo que se conoció en su tiempo como Brigada Político Social. Sí, la Brigada Político Social, sí. Pues mira, para mí esta fue quizás, no voy a hacer la única, pero bueno, una de las buenas noticias de la pandemia, cuando anunciaron la muerte de Billy el Niño. Espero que sufriera mucho muriéndose, así de claro lo digo, como poco la mitad de lo que él hizo sufrir a sus torturados. Ese fue uno de los muchos que se beneficiaron de la ley de amnistía del 77 y recordemos que todavía protegido por el PP en las décadas siguientes, porque cuando se solicitó retirarle la medalla del mérito policial, el ministro del Interior del PP, José Ignacio Zoido, se negó. Porque supongo que según sus criterios, los torturados de Billy el Niño estaban torturados y muy bien torturados. Por recordarlo, amigo y periodista Paco Lobatón, por citar a alguien que conoce todo el mundo, fue una de las víctimas de las palizas de este policía protegido por el PP. También Billy el Niño es el sospechoso de arrojar desde un séptimo piso al estudiante Enrique Ruano en 1969 por manifestarse como antifranquista. Y ahora los franquistas se manifiestan, oye y no les pasa nada, eso es lo que tenemos los demócratas, que aceptamos que los mafiosos se concentren. Y por eso viene a colación Manuel Fraga, porque sus pupilos del PP intentan que se hable de él de la transición para acá, para borrar todas sus canalladas de la transición hacia atrás. Y porque fue encubridor de, entre otros, el torturador Billy el Niño. Si el PP no quiere recordar las vergüenzas mafiosas de su padre ideológico, pues mira, yo que soy un aguafiesta, pues se la voy a recordar. Recordar que Manuel Fraga era ministro de información durante el periodo de máxima actividad de Billy el Niño. Bueno, hemos dicho de información, pero igual sería más exacto decir que era el ministro del control de la información, que a veces los nombres... Y fue el que obligaba, tuvo parte muy activa en el asesinato del estudiante Enrique Ruano, porque fue el que obligaba a dar la versión oficial del asesinato de este chaval de 21 años. ¿Y qué decía esa versión? Esa versión oficial decía que el joven había asaltado desde un séptimo piso de la calle General Mola de Madrid, ahora calle Príncipe de Vergara. Este asesino General Mola va a salir al final de la sección de hoy, o al principio de la de mañana, porque los acontecidos de hoy y de mañana están conectados. Ya veremos por qué. No sé si dará tiempo a hoy o ya me lo llevo a mañana a este asesino General Mola. Decía que según el manipulador y embustero Manuel Fraga, fundador del PP, pienso repetirlo muchas veces, Manuel Fraga, fundador del PP, el estudiante Enrique Ruano saltó del séptimo piso y cuando luego se reabrió el caso, se supo que eran mentiras todas las informaciones que había distribuido el embustero de Manuel Fraga con toda la maquinaria del diario ABC a su servicio para encubrir a los policías y sobre todo al torturador Billy el Niño. Se falseó todo el caso, la autopsia fue un fraude, todo esto demostrado, se manipularon documentos pero no se pudo condenar a nadie gracias a la ley de amnistía que también dejó impune el crimen de Enrique Ruano. Y cuando la familia Ruano insistía en que se investigara porque sabían que lo habían tirado por la ventana, Manuel Fraga llamó al padre de este chaval de Enrique Ruano y le dijo que dejara de contravenir la versión oficial porque todavía tenía una hija de la que preocuparse y amenazó con detener a la hija si no se callaba. Esas sí son amenazas mafiosas, amenazar a un padre con que iba a perder a otra hija. Cada vez que la policía tiraba a alguien por una ventana, oye, salía Fraga diciendo que había asaltado a este hombre, no sé. La ley de amnistía dejó impunes los crímenes de Billy el Niño y el encubrimiento de Fraga. La ley de amnistía dejó impunes los crímenes de Billy el Niño y el encubrimiento de Fraga. La sang que sols pasan, ser ley del morro. No, y yo digo no, díguen no, nosotros no somos de Ixemón. Eso de que saltara gente por la ventana cuando los interrogaban, los policías de esa brigada También se había dado unos años antes con un político, con Julián Grimao, 6 años antes. Grimao también voló en 1963 y también Fraga encubrió el crimen desde su ministerio. Por eso digo que se habla poco de Manuel Fraga, porque su biografía está de guarrería fascista hasta el cuello. Pero como se cambió de chaqueta enseguida para seguir agarrado a la ubre de la política, pues intentan que lo olvidemos. Y encima no hay que olvidar, y esto lo sabemos todos los periodistas, que era muy mala persona, muy antipático, era un tío grosero, trataba muy mal a la gente. Su familia, cuando se murió, le puso en el epitafio de su nicho bo generoso. Bueno, bueno y generoso, porque solo lo querían ellos. Fraga, cuando todavía llevaba la chaqueta fascista con la que hacía el saludo nazi, dijo que Julián Grimao, fusilado por el franquismo en un consejo de guerra repleto de mentiras, como después se confirmó, dijo él, fue fusilado y muy bien fusilado. Este hombre le mataron a Grimao por ser miembro del Partido Comunista. No había nada más que echarle en cara. Claro, por no pensar como pensaba Fraga ni como pensaba Franco. Le acusaron de crímenes que no cometió. Insisto, en 1963, Fraga, como ministro franquista, era partidario de fusilar españoles por su ideología. Están los del PP como para dar clases de democracia con este padre espiritual. Y ya que recordamos el fusilamiento de Grimao en 1963, y por dar el dato que demuestra que los del PP de ahora son los mismos que los de la dictadura, en el año 2012 se propuso en el Congreso anular el proceso de Grimao porque está demostrado que fue un fraude. ¿Y quién votó en contra? Los chicos de Franco, el PP. También votaron en contra de que se anularan los procesos judiciales a Miguel Hernández porque les parece muy bien que un poeta fuera condenado a muerte por escribir. En el caso de Julián Grimao, ¿cuáles fueron las irregularidades del proceso? El más escandaloso fue que tendría que haber sido juzgado por un tribunal civil, pero lo llevaron a un consejo de guerra porque querían asegurarse que lo iban a fusilar. A Grimao se le prohibió que le defendiera el abogado que él eligió, porque, claro, era un abogado civil y se lo llevaron a un consejo. Se le nombró un abogado de oficio, el militar Alejandro Rebollo. El fiscal del caso en el consejo de guerra fue el famoso Manuel Fernández Martín, que no era abogado, nunca lo fue, pero se tiró 30 años haciendo de fiscal para la dictadura franquista y consiguiendo penas de muerte y de prisión. Estos fiscales son los que les gustan al PP. El asunto era tan escandaloso que el abogado defensor de Grimao, que era un militar puesto por los propios franquistas, dicen que hizo una defensa impecable, pidió la anulidad del juicio porque el proceso era irregular de principio a fin. Por decir eso, lo echaron del ejército, al abogado que habían puesto ellos mismos. Y aquí también metió mano Manuel Fraga con su propaganda de falsedades, porque cuando Grimao estaba siendo torturado en la DGS, ahí donde ahora vive Ayuso, para tapar las lesiones de las torturas, lo tiraron por la ventana al patio interior para que las heridas de la caída taparan las heridas de las torturas. Grimao no murió, esperaban que muriera, pero no murió, quedó muy mal, se fracturó el cráneo y las muñecas, cayó de frente, esposado, pero enseguida apareció el ministro del control de la información, Manuel Fraga Iribarne, y dijo que Grimao estaba siendo tratado de forma exquisita y que en realidad había saltado por la ventana en un descuido de la policía. El fundador del PP fue protector de asesinos y torturadores y, por tanto, cómplice de sus delitos. Yo no sé, Borja Semper, si quieres que hablemos de mafia, a ver si como portavoz sale de tu boca alguna verdad. Y yo hoy sí quiero terminar con una canción, igual que hacen a veces Miquel y Bollero, es una canción que escribió la chilena Violeta Parra, dedicada a Julián Grimao, y que dirigió ella al Papa Juan XXIII. Sabiendo que mataban a la inocencia, ¿qué dirá el Santo Padre que vive en Roma, que le están desgoñando sus palomas? El que oficia la muerte como un verdugo tranquilo está tomando su desayuno con esto se pusieron la soga al cuello el quinto mandamiento no tiene sello ¿qué dirá el Santo Padre que vive en Roma, que le están desgoñando sus palomas? Entre más injusticia, señor fiscal, más fuerza tiene mi alma para cantar lindo se da el trigo en el sembrao regado con tu sangre, Julián Grimao ¿qué dirá el Santo Padre que vive en Roma, que le están desgoñando sus palomas? Pues aquí lo dejamos, ¿no ya? Ya estaría todo dicho por hoy. Pero mañana seguimos. Mañana más, mañana más, venga. Gracias, Carlos.",
  "language": "es",
  "created_at": "2025-07-06T19:56:04.557234",
  "duration": 900,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_18_19.mp3"
}