{
  "episode_id": "20250212_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves con Costrina. Cadena SER. Nieves con Costrina, buenas tardes. Buenas tardes, Marta Delgado, ¿qué tal? Muy bien. Oye, déjame empezar esta Contece con una fe de errores, porque hoy en el avance de Hoy por Hoy he metido a Dolores Ibarruri en la historia de la desbanda de la que vamos a hablar a continuación, pero no era ella, sino una niña que se llamaba Pasionaria, con la que yo la he confundido. Así que quería pedirte disculpas a ti y a los oyentes. A mí ningún problema. Sí, sí, sí. Metemos el cuezo aquí, todo el que tiene boca se equivoca. Pero bueno, para que quede claro que no era Dolores Ibarruri. Antes de empezar, ¿qué está pasando con la marcha de este año? Porque ya ha empezado la marcha que maneja la desbanda, que pasa todos los años. Sí, sí, pasa todos los años. Es una cosa maravillosa que, además, este año la desbanda ha sido declarada lugar de memoria democrática por el Ministerio de Política Territorial. Además, ha ocurrido hace cuatro días. Lo que está pasando es lo que pasa en esta tierra almeriense desmemoriada. Almería es la provincia de las tres implicadas en la desbanda, Málaga, Granada y Almería, donde más se intenta zancadillear la memoria democrática, porque son mayoritariamente territorio ultraderechista. Ya sabemos, los ultraderechistas están más con los verdugos que con las víctimas. Almería, más que con la memoria democrática, está con la mala memoria y con el olvido. Lo intentan, pero confiamos en que no habrá problema, que la Guardia Civil deje de hacer lo que ha estado haciendo, intentando poner inconvenientes a la marcha, y que llegará haciendo su recorrido como ha hecho desde hace ocho años hasta llegar el sábado a Almería, al monumento a las víctimas de Matausen, para cerrar la desbanda de este año 2025. Y que además eso se cumpla la ley, porque como tú decías, ha sido declarada la desbanda lugar de memoria democrática. Totalmente. Vamos a vigilar de cerca que eso se pueda hacer, porque la memoria democrática hay que defenderla. Pues efectivamente, y rescatarla, y es lo que vamos a hacer con el Acontece de hoy. Vamos allá. Voy a empezar leyendo una orden dada el 9 de febrero de 1939 por el Ministerio de Justicia franquista. Justicia franquista es un óximo. Para entendernos. Sí, pero para entendernos. Una orden por la que se concedía un plazo de 60 días, y abro comillas ahora, a los padres o representantes legales de interesados en inscripciones de nacimiento que estuviesen viciadas con la designación de nombres exóticos, extravagantes o demás comprendidos en la citada disposición, con el objeto de que puedan solicitar la imposición del nombre o nombres que hayan de sustituir a los declarados ilegales. Una vez transcurrido el plazo designado, sin que haya comparecido en el registro alguna de las personas designadas en el número anterior, el encargado del mismo, del registro, procederá a imponer a los inscritos que se encontrasen en esa situación el nombre del santo del día en que nacieron, y si éste no consta, el del día en que fueron inscritos, debiendo elegirse el que sea más conocido o venerado en la localidad. Cierro comillas. Más claro, porque he leído el texto tal y como farragoso era. O sea, las niñas en España tenían que llamarse por narices con nombres de muñecas como Pilar, Rocío o Inmaculada, o con nombres de mártires gores como Lorenzo o Lucía, o con nombres de fauna obispal canonizada como Carlos, Eladio o Isidoro. Y aunque no lo parezca, todo esto tiene mucho que ver con la huía, con la desbandada, con aquella matanza de civiles que los patriotas militares españoles perpetraron en la carretera de Málaga-Almería en aquella segunda semana de febrero de 1937. Huyen de las bombas y la muerte, buscan pan, aguilla y candela. Y en una mano el miedo y en la otra agarrailla el futuro de la familia. Llevan varios días divisando Almería por detrás de la colina. Ya decíamos que como cada año nos toca o nos gusta recordar algún episodio relacionado con esa masacre tan terrible, pero me ha sorprendido que tiene que ver la huía, la desbandada con los nombres. Ataremos cabos un poco más adelantada a esta historia, y va a quedar todo perfectamente atado. Pero tiene que ver con una niña llamada Pasionaria que con siete años inició la huía, que llamaban en septiembre de 1936, con ocho años corrió en la desbandada por una carretera sembrada de cadáveres en febrero de 1937 y con diez añitos atravesó la frontera entre España y Francia por la Yunquera en aquella dramática retirada en enero de 1939. Yo conocí esta historia gracias a los que aún defienden contra viento y marea la memoria histórica y democrática, la Casa de la Memoria de Jimena de la Frontera. Es un maravilloso archivo de memoria y un museo que recoge cómo las pasaron aquellos gaditanos, sevillanos, malagueños, granaínos, onubenses, que encajaron las mayores matanzas del golpe de estado que dieron los franquistas. Siempre lo decimos, en el sur no hubo guerra, en el sur hubo exterminio, porque ese era el plan, entrar pueblo por pueblo asesinando para que el terror paralizara a la población. Y siempre lo pido también, si pasan por la zona, si van a hacer por ejemplo senderismo por el impresionante Parque Nacional de los Alcornocales, no dejen de visitar la Casa de la Memoria de Jimena de la Frontera. No tiene pérdida, porque está pegando con el ayuntamiento y tiene una enorme bandera republicana en su fachada. La niña de la que hablamos nació allí, en Jimena, y no tiene nada que ver con el seudónimo que utilizó Dolores Ibarruri para firmar sus primeros artículos, pero claro, como siempre es tan conocida Dolores Ibarruri por lo de Pasionaria, se confunde. Pasionaria es una planta con flores muy bonitas del género de las pasifloras y era un nombre que no era muy común, pero sí se usaba en muchas niñas. Cuando la niña nació, el 31 de diciembre de 1928, a los padres, Milagros y Sebastián, les gustó para su hija el nombre de la flor de la Pasionaria. ¿Y se conocen más datos de esta familia? No sé, ¿el oficio del padre o si tenía hermanos? ¿Dónde les pilló el golpe de Estado? Sí, sí. A ver, el padre de Pasionaria era maestro albañil, afiliado a un sindicato obrero. La madre, Milagros, era una niña bien, de clase media, cuya familia le dio un parraque cuando dijo que se iba a vivir con el albañil Sebastián. La repudiaron, claro. El 19 de julio de 1936, al día siguiente al golpe de Estado, la familia vivía en la línea de la Concepción porque el padre tenía trabajo allí. Estaba participando en la construcción de un colegio público. Así que sepan en la línea, los de ahora, que el actual colegio de educación infantil, La Velada, lo construyó Sebastián, el padre de nuestra niña protagonista. Bueno, era domingo, aquel 19 de julio del 36, y la línea estaba en fiestas. Ese día entraron los moros de Franco a las órdenes de los militares patriotas golpistas y se acabó la fiesta. La niña Pasionaria, de siete años, recordaba sangre, mucha sangre en las calles, mientras su madre, que estaba embarazada de su tercer hijo, corría con ella agarrada de la mano y con su hermano Servet, de tres años, en brazos. Regresaron a Jimena de la Frontera como pudieron y se produjo la separación de la familia. Sebastián huyó porque los ultraderechistas y sus moros entraron a finales de septiembre en Jimena y él era uno de los que serían inmediatamente fusilados. Y si la madre compartía ideología con el marido, pues tampoco estaría a salvo, claro. No, no, también irían a por ella. Por eso Milagros y los dos niños quedaron en casa de una tía porque además los fascistas saquearon y confiscaron la casa familiar y robaron las herramientas de Sebastián. Pero bueno, tuvieron que acabar huyendo también. Ahí empezó para Pasionaria, su hermano y su madre embarazada de seis meses, lo que allí llaman la juía, la huía, que emprendieron cuatro mil vecinos de Jimena que se unieron a miles y miles más de los pueblos de la Sierra gaditana y malagueña intentando todos ganar la costa de Málaga. En Estepona pudieron reunirse con el padre, con Sebastián, que estaba implicado en la resistencia contra los fascistas, contra los ultraderechistas. Allí esperaban, encogiditos de pánico, que el gobierno de la nación frenara a aquellos golpistas de ultraderecha. Pero bueno, el gobierno no reaccionó ni como debía, ni mucho menos a tiempo. Aquellos civiles que abandonaban sus pueblos cuando entraban los golpistas fusilando y saqueando son esos a los que los ultraderechistas del PP y Vox no les parecen que lo hicieran tan mal. Pues sería lo suyo, ¿no? Si los descendientes de aquellas víctimas hoy no se implican, si guardan silencio ahora, aun sabiendo que sus abuelos, sus tíos, sus primos, sus vecinos murieron masacrados por no haber hecho nada, por no hacer nada, son tan culpables y tan indecentes como los que disculpan ahora a los fascistas por aquel golpe de Estado. Son la vergüenza de sus antecesores. El futuro de la familia Llevan varios días divisando Almería Por detrás de la colina Me has dicho que la madre de esta niña depasionaria estaba embarazada de seis meses. ¿El chiquillo nació en mitad de la desbandada? No, casi, pero no. Cuando huían intentaban llegar para ir a Málaga, pero no llegaron. El niño nació en un cuartel de la Guardia Civil abandonado en Fuengirola. Lo llamaron Liberto. Y ahora sí, cargando con tres chiquillos, empezó la desbandada. Y ya voy rápido porque es que no habría tiempo ni en una semana para contar el cruel peregrinaje de esta familia. La niña apasionaria recordaba que el tramo más terrible fue entre Nerja y Almuñécar, porque en ese tramo miles de civiles se vieron hacinados, encajonados entre el mar y la pared de la montaña. Los militares españoles cañoneaban el monte para provocar desprendimientos que aplastaran a los que huían. He estado hace poco, hace menos de dos meses, en el Museo Naval de Ferrol y no me ha podido dar más asco, más asco ni más vergüenza ver cómo los muy cobardes de los que han organizado ese museo exponen cañones, camarotes, timones, hélices y todo tipo de aparataje de los cruceros Canarias, Baleares y Almirante Cervera, que son los tres buques desde los que asesinaron y celebraban como un triunfo la muerte de cien o doscientos civiles con cada cañonazo. Es una vergüenza de museo, enseñando orgulloso las piezas de aquellos tres barcos asesinos sin un cartel que diga lo que hicieron aquellos militares traidores que los comandaban. Ni un cartel. Bueno, la niña apasionaria, su madre y sus hermanos salieron vivos de aquella matanza. Alcanzaron Alicante creyendo que aquella guerra acabaría en algún momento. Pero tuvieron que seguir hacia la Serra de Daró, en Girona, hasta que en enero del 39 formaron parte de la retirada que atravesó a Francia por el Paso de la Yúnquera. ¿Y qué pasó con el padre, con Sebastián? ¿Se quedó resistiendo ahí en Estapona? Bueno, consiguieron reunirse en Alicante y juntos pasaron la Yúnquera, pero es que nada más cruzar al padre se lo llevaron los franceses a un campo de concentración. Fue la última vez que lo vieron. Porque meses después la familia pudo regresar a Jimena, pero si Sebastián hubiera vuelto le habría fusilado. Quedó trabajando en Francia y en Francia murió, enfermo, sin volver a ver a sus hijos, que ya no eran tres, sino cuatro. Servet, Pasionaria, Liberto y Fermín. Ahí había tres nombres ilegales para los ultraderechistas, por eso lo del principio. El cura fue a casa a decirle a la madre que esos nombres no eran cristianos, que los cambiara. O lo hacía por las buenas, o la niña acabaría llamándose Melania, la santa del día en el que nació, 31 de diciembre, o Ángeles, como la muñeca patrona del pueblo. La madre decidió llamarla Isabel, como la abuela, y a Liberto lo llamó Alberto, porque era lo más parecido, y a Servet lo llamó Pedro. A todo esto, los niños sin bautizar. El cura de Jimena, un canalla asqueroso, también puso a la clase de Alberto en su contra, animando a sus compañeros a que lo llamaran Morito, por no estar bautizado. Al final consiguió bautizarlo a la fuerza, sin permiso de la madre. Fermín fue voluntariamente por quitar de líos a la familia, pero el cura empezó a preguntarle a él, a un niño, si había estado con mujeres malas, si había hecho tal cosa, si había hecho tal otra, y el chaval se levantó, echó a correr y se fue. Pasionaria jamás atendió a otro nombre que no fuera el suyo. Dijo que nada de Isabel, porque ella ni era reina, ni era santa, ni era católica. Pasionaria León Díaz cumplió. Pasionaria León Díaz cumplió. Perdona. Te emocionas. Es que vaya historia. Pasionaria cumplió el pasado 31 de diciembre, 96 años, en su casa de San Pedro de Alcántara. No ha olvidado ni uno solo de los muertos que vio, ni un solo kilómetro de los que recorrió. Y no ha podido, supongo, perdonar a los descendientes de esos fascistas que provocaron tal masacre. Sí. No ha perdonado a la ultraderecha presente en las filas del PP y Vox que le robaron su casa, su padre, su infancia y la democracia. Un beso muy grande, Nieves, y muchísimas gracias por rescatar esta historia de Pasionaria que, si por si acaso nos está escuchando, le mandamos también un abrazo gigante desde aquí. Te aseguro que sí, porque tiene la cabeza perfecta. Muchas gracias a ti, Marta. A ti siempre, Nieves. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T23:10:35.647366",
  "duration": 953,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_12_19.mp3"
}