{
  "episode_id": "20250408_192000",
  "text": "En La Ventana, acontece que no es poco, un relato personal de la historia con Nieves con costrina, Cadena Ser. Hola, Nieves, buenas tardes. Buenas tardes, Carlos. A ver, yo creo que a estas alturas nadie puede sorprenderse de que Nieves siga unas pautas así como muy ordenadas, incluso a veces pueden parecer cuadriculadas, pero son muy útiles para entender lo que cuenta, la verdad, o a mí me lo parece, ¿no? Semana pasada, por ejemplo, nos acordamos, ¿no?, ¿de qué hablamos en Acontece que no es poco? De judíos, de la expulsión de los judíos en 1492, vale, y esta semana, pues esta semana tocan reyes, ayer fue Fernando VII, los 100.000 hijos de San Luis, hoy más reyes por partida doble, hoy tocan Alfonso XIII y Eduardo VII, y una visita de estado un poco rara, una visita pasada por o programada en el agua, ¿eh? Viajamos al 8 de abril de 1907, venga, a ver. Sí, y voy a explicar primero lo que me ha pasado también con el acontecido que toca, que ya digo que nos va a ocupar hoy y mañana, porque en realidad se produjo tal que hoy y tal que mañana, es que ocurrió el 8 y el 9 de abril de 1907, y me tengo que explicar porque me ha pasado algo que me pasa muchas veces, también con lo de los judíos de la semana pasada, y es que quiero contar algo que aunque sea muy importante tiene un montón de pliegues políticos, anecdóticos, cotillas incluso, y para que se entienda hay que dar ese contexto político, anecdótico y cotilla, es decir, empiezo con la idea de contar una cosa, pero antes de llegar a esa cosa tengo que contar otra, me enredo yo sola. El titular del asunto de hoy y de mañana podría ser cita de dos playboys en Aguas de Cartagena, Alfonso XIII y Eduardo VII, reyes de España y Reino Unido. Se reunieron por asuntos políticos, pero coincide que los dos fueron dos gamberros como reyes. Eduardo VII lo fue antes que Alfonso XIII porque en el momento del que hablamos el rey británico tenía 66 años y el español tenía 20. Tenía un poco de qué hablar y nada en común. Lo que se produjo aquellos dos días de abril de 1907 fue una visita oficial a España sin visitar España, porque no se bajaron de los barcos. El rey Eduardo VII estaba devolviéndole la visita oficial que Alfonso XIII había hecho a Londres dos años antes. Por cierto, en aquel viaje oficial a Londres fue cuando Alfonso XIII se enamoró de la británica Victoria Eugenia, sobrina del rey, a la que el Borbón convirtió en reina de España y luego en la mayor cornuda de Europa. Yo no sé si superada por Sofía o han quedado a la par. Pero detrás de ese titular simplón de la visita oficial de un playboy británico en retirada y un playboy español incipiente, hay mucha tela que cortar. Esto es la banda sonora de vacaciones en el mar. Qué bien, qué bien traído, oye. Está Emma, que es un genio. Oye, bueno, pues a ver, al margen de por dónde abordemos este asunto hasta llegar a la visita oficial, ¿qué clase de visita es esa en el mar? Es muy raro. ¿Es una categoría de las visitas de estado? Yo no sé, no sé. Reino Unido tenía malditas las ganas de hacer ninguna visita oficial a España. Solo un año antes, en 1906, se había celebrado la boda del Borbón con la nena Victoria Eugenia y al margen de lo mal que sentó esa boda entre los ingleses, recordemos que se produjo un atentado anarquista gravísimo contra el carruaje de los novios en el que murieron 23 personas. Los ingleses no querían pisar suelo español por temor a un atentado y porque desconfiaban absolutamente de las medidas de seguridad que pudieran adoptar los españoles. Como estos paripés de las visitas oficiales hay que hacerlos sí o sí, les apetezca o no. Si uno va, el otro tiene que ir luego y encima en la visita del nene Alfonso XIII a Londres se encaprichó de la sobrina del rey Eduardo VII y se casó con ella. O sea que es que encima los dos reyes eran ya parientes, habían emparentado. Bueno, pues esa visita había que devolverla del rey británico a España, esa visita había que devolverla sin más remedio. Reino Unido dijo que ni de coña su rey pisaría Madrid y propusieron como lugar del encuentro frente a las costas de Cádiz, cerquita de su territorio gibraltareño y con el rey en su yate privado, bien protegido por toda la flota británica del Mediterráneo. El gobierno de España protestó por lo bajísimo y dijo hombre no, no se puede sustituir la visita oficial de Alfonso XIII a Londres por una visita de Eduardo VII a España pero sin salir del agua. Pues no sirve de mucho la protesta, visto lo visto. Al final se fueron a Cartagena, ¿no? Sí, se movieron a aguas de Cartagena porque Cádiz estaba demasiado cerca de Tánger y también había movidita por allí. Pero bueno, ya llegaremos mañana a cómo fue esta estrafalaria visita oficial a España sin visitar España y los cartageneros pues con un palmo de narices viendo sólo cómo iban y venían barcos allá a lo lejos con prismáticos porque cuando se hacen estas cosas la plebe se pone muy contenta, se ponen contentísimos porque les ponen la ciudad llena de banderitas y lucecitas y ven pasar carrozas y famosos y duques y marqueses y señoras muy emperifolladas. El pueblo ya no disfruta mucho viendo lo bien que viven y lo bien que se lo pasan los reyes, lo disfrutan. Pero en Cartagena, como diría este coronal, ¡blancazo! ¿Por qué? Porque no vieron nada, porque no aceptaron ni una. El contexto que necesitamos dar a esto es que en esa visita oficial, además del paripé protocolario y sus banquetes, los representantes políticos de los dos países necesitaban ajustar unos flecos, sobre todo necesitaban ajustar los británicos, porque la cosa internacional estaba un poquito tensa, muy tensa. Y esto es lo que necesitamos contar hoy antes de llegar a la visita oficial del rey Eduardo VII a España sin visitar España. Sin visitar España, la no visita. Exactamente. Necesitamos contar el contexto de las tiranteces que había en Europa entre potencias durante la primera década del siglo XX por la avidez colonialista. Se estaban repartiendo a África. Bueno, pues entonces, a ver, ¿hasta dónde nos vamos para entender ese contexto internacional que tiene? Y las tiranteces, ¿hasta dónde retrocedemos? Muy poco. Con irnos a 1904, tres años antes de aquella visita oficial a España, sin visitar España, yo creo que nos apañaremos para entenderlo. Seguro que muchas veces hemos oído utilizado la expresión ya eso de entente cordial. Pues esto es una entente cordial. Bueno, pues así se llamaba lo que firmaron Francia y Reino Unido en 1904. Una entente cordial, un acuerdo entre amiguitos para protegerse mutuamente y para ver cómo se repartían en el norte de África. Reino Unido reconoció que Francia tuviera un dominio total sobre la zona de Marruecos y Argelia y Francia reconoció el poderío inglés sobre Egipto. Pues contentos los dos. Muy bien, estupendo. Tú allí, yo aquí. Pero aquí también pilló España, porque para afirmar esa entente cordiale, Reino Unido le pidió a Francia que, hombre, ya que tenía poderío todo sobre Marruecos, pues que le cediera a España un terrenillo ahí en la costa al norte, un terrenito que fuera más o menos desde un poco, si miramos el mapa de frente de África, que fuera un poquito desde antes de Melilla hacia la izquierda hasta pasado Ceuta, hasta el Atlántico. Una franjita. Es decir, los ingleses le piden a los franceses que les cedan a los españoles las regiones del Rif y Llevala, limítrofes con Ceuta y Melilla. Más claro aún, con ese regalito que se le hacía a España, Ceuta y Melilla dejaban de ser dos plazas aisladas con territorio marroquí por el medio. Ahora España tenía un territorio todo seguido. ¿Y esto a cuento de qué? ¿Porque Reino Unido es generoso y desprendido? No, aquí no. Porque a los ingleses no les apetecía que toda esa costa del norte de Marruecos fuera sólo de influencia francesa. Venía bien que hubiera otro país, porque nunca se sabe con quién te tienes que aliar o si tienes que mandar a frir monas a la entente cordiale. Así era importante que hubiera dos países distintos. Bien, pues todos estos trapicheos de ingleses con franceses, de franceses con españoles, no hizo maldita gracia a los alemanes. Bueno, evidente, porque se estaban repartiendo África y Alemania no pillaba nada. En ese momento no. Aquí fíjate los chanchullos que tenían, pero Alemania está diciendo ¿eh? ¿esto qué es? Eso se conoció como la primera crisis marroquí. Y ese nombre ya da a entender que si se llamó la primera es que hubo una segunda crisis marroquí. Pero bueno, esa no toca porque fue ya más adelante. Alemania estaba mosqueada porque también quería su pedazo de pastel africano. Como no lo conseguía, pues los alemanes andaban enredando con el sultán de Marruecos. Estaban ahí diciéndole oye, sultán, que si os queréis quitar de encima a los franceses ni preocuparos que nosotros os echamos un cable, nosotros os ayudamos. La cosa llegó a tensionarse mucho, mucho, con los ingleses del lado de los franceses gracias a que tenían firmada su entente cordiale. Y también los españoles aliados con franceses e ingleses porque ya habían pillado su parcelita de Marruecos. La cosa se puso tan, tan tensa que Francia y Alemania empezaron a movilizar tropas. ¿Estamos hablando de qué año? 1906. Estaban movilizando tropas. No faltaba tanto para la primera guerra. Es que fíjate la primera guerra mundial, la gran guerra, empieza en 1914, pero todos los historiadores coinciden que estuvo a punto, a puntito ya de liarse ocho años antes. Estuvieron, vamos, en un tris. Para solucionar esta tensión de glúteos entre Francia y Alemania se convocó la Conferencia Internacional de Algeciras, ahí en Cádiz, en donde, aunque a regañadientes, Alemania acabó aceptando dejar de enredar en Marruecos. Sobre todo porque Alemania no tenía capacidad en aquel momento de responder en una bronca contra Francia e Inglaterra. Bueno, el caso es que los culillos dejaron de estar ahí apretados, todavía un poquito, pero ya se relajaron un poco y entre todos acordaron que se mantendría el statu quo. Venga, como si aquí no hubiera pasado nada. Pero Alemania quedó excluida de cualquier aspiración en Marruecos y de allí se fue muy mosqueada. Este era el contexto internacional cuando se produjo aquella visita oficial a España sin visitar España, pero como decía, con algunos flecos y natal. O sea, por volver a ese encuentro marítimo entre Alfonso XIII y Eduardo VII, por volver a la visita, esa visita oficial no respondía solo a la cortesía, a la devolución, una cosa protocolaria. No, ahí había intereses manejándose por las dos partes. Es que los ingleses necesitaban atar corto a España, porque Alfonso XIII era hijo de una austríaca. Alfonso XIII y su madre eran germanófiles. ¿Cómo demostraron? Hombre, que si lo demostraron cuando llegó la gran guerra. Ese Alfonso XIII que iba a ser neutral y que hacía pasado la historia como neutral, pero facilitó ayuda a los alemanes bajo cuerdas. Los ingleses estaban preocupados porque en aquella situación de tensión internacional no había nada firmado que le impidiera a España, por ejemplo, ceder a Alemania algunos puertos de esa franja de tierra de la costa mediterránea desde Ceuta a Melilla. Necesitaban cerrar un compromiso con España que se reconociera la soberanía británica sobre Gibraltar, sin ambajes, sin ninguna duda, y que España no alquilara a Alemania puertos en el norte de África. Y los ingleses llevaban detrás de reunirse para alcanzar este acuerdo desde 1905. Pero es que había tal inestabilidad política en España, con cambios de gobierno cada dos por tres, que es que no había forma de sentarse a acordar un mojón de nada. Dos años intentando reunirse. Y hombre, que en mitad de todo esto el rey de España se hubiera casado con la sobrina del rey de Inglaterra, en algo podría ayudar para llegar a un acuerdo. Parecería que sí, ¿no? Sí, pues se supone que sí. Vamos a ver. Y bueno, pues con toda esta previa, mañana sí ya podemos contar cómo fue aquella visita oficial a España sin visitar España. Verás qué visita más divertida. Venga, venga, ala, mañana más. Un beso, nieves, adiós. Venga, venga, ala, mañana más. Un beso, nieves, adiós. Un beso, nieves, adiós. Un beso, nieves, adiós. Un beso, nieves, adiós. ¿Por qué no podemos ser amigos? ¿Por qué no podemos ser amigos? ¿Por qué no podemos ser amigos?",
  "language": "es",
  "created_at": "2025-07-06T21:33:08.157257",
  "duration": 905,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_04_08_19.mp3"
}