{
  "episode_id": "20250108_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadenaser. Hola, Nieves, buenas tardes. ¿Qué tal, Carlos? Buenas tardes. Aquí estamos. Oye, no seré yo quien se atreva a meter leyendas en las páginas de la historia, ¿eh? Yo creo que la historia es una ciencia, una disciplina académica, y las leyendas son otra cosa. Oye, pero es verdad que algunas páginas de esa misma historia, en parte, aunque sea indirectamente, se nutren o se apoyan o citan leyendas, y el batiburrillo que se forma a veces tiene su gracia y tiene su interés, ¿eh? Sí, sí. Hoy es así. Hoy hablamos... Hay algunas muy simpáticas. Claro. Hoy hablamos aquí en la ventana, en este Acontece que no es poco, de la leyenda de la campana de Huesca, que mucha gente conocerá. Sí, es que es buenísima. La leyenda de la campana de Huesca, y un rey, el rey es de verdad, uno de verdad conocido como el rey monje. Sí, Ramiro, el señor Ramiro. Se me ha ocurrido el tema porque ya que hemos acabado la temporada de leyendas divinas, porque en diciembre y enero no ganamos para fábulas, empezamos con la señora Concha, también conocida como Inmaculada, Inma, la supuesta madre que parió al protagonista de la otra fábula divina del 24 de diciembre, tras el afer, ya sabes, el afer de la mari con el palomo, y terminando con leyendas de matanzas de niños y estrellitas de Belén, pues he pensado yo, sigamos con unas cuantas leyendas pero al menos con leyendas más serias, más verosímiles. La leyenda que traemos no ocurrió en diciembre ni en enero, pero da igual porque las otras tampoco, con lo cual es una leyenda medieval que incumbe a un rey llamado Ramiro II el monje. Por buscarle una fecha como excusa a la leyenda, tenemos una muy tonta, y es que en estas fechas de 1840 estaba representándose en Madrid un drama en verso de un autor romántico muy celebrado que se llamaba Antonio García Gutiérrez, y ese drama se titulaba El rey monje. El drama estaba centrado en Ramiro II y la famosa leyenda de la campana de Huesca. Cualquier viajero que pase por Huesca, cualquiera, no sale de allí sin que se la cuente, y como tengan confianza te agarran del brazo, te llevan al ayuntamiento y te enseñan el gigantesco cuadro donde está recogida esa leyenda, que la verdad es impresionante, todo el mundo dice que el cuadro es tan grande, e inmediatamente después dicen, ala, cuanta sangre. Bueno, que vayamos a hablar de una leyenda para un tiempo y un espacio, y un contexto en el que situarla. La verdad, hay que conocer los hechos, los hechos ciertos, para entender la leyenda, y aunque todo esto sea muy medieval, es muy entretenido, así que no huyan, por favor. Presentamos al rey Ramiro II de Aragón, ojo, que hay otro, no confundidlo con Ramiro II de León, que además también tiene su leyenda y es también chulísima, y muy misógina, pero muy chula. Hoy no toca este. Hoy vamos a Ramiro II, al que llamaron el monje. Bueno, porque lo metieron a monje de chiquitillo, con siete años, para adiestrarlo en el negocio cristiano. ¿Con siete años? Con siete años, sí, sí. A los catorce ya era obispo de Burgos, de Pamplona y de Roda. Era costumbre, esa era la costumbre hasta hace nada, que los hijos mayores fueran destinados a heredar reinos o los títulos que fueran, y al resto los preparaban en la carrera de empresariales eclesiásticas para que acabaran siendo obispos, cardenales, abades, claro, con sus novias, sus novios, pero viviendo como curas. Y a eso estaba destinado Ramiro, que era el hijo pequeño de Sancho I, rey de Aragón y Pamplona. Es decir, Ramiro era el último moco de la familia, porque tenía por delante a tres hermanos mayores, pero, fíjate, carambolar de la vida, fueron cascando en cascada. Se murió el señor Sancho, que era el padre, y a él lo sucedió Pedro, que era el mayor, lógico. Y cuando terminaba Pedro, el hermano mediano, Fernando, se murió, pero es que también se murió Pedro, y lo sucedió el tercer hermano, Alfonso, y se murió Alfonso, y le dijeron a Ramiro, calienta que sales, y así fue como el cuarto hermano, el último moco, llegó a rey de Aragón como Ramiro II. Ya no de Pamplona, porque aquí hubo otro follón, la cosa esta se separó, solo de Aragón. A ver, pero vamos a aclarar. Has dicho que estamos en la Edad Media, pero ¿de qué año estaríamos hablando con Ramiro ya en el trono? Pues vivió a finales del siglo XI y principios del XII, estamos hablando de hace novecientos y pico años, nuevecientos y pico años. Fue una época interesante, además con mucha chicha de la historia con Cataluña, porque la hija del rey Ramiro fue la famosa Petronila, la que se casó con Ramón Berenguer IV, conde de Barcelona. Claro, y a partir de aquí se produjo la unión dinástica para que el condado de Barcelona, Cataluña para entendernos, la gente no piensa en la ciudad, Cataluña, pasara a formar parte de la corona de Aragón. O sea, que fue un momento muy interesante. Bueno, vuelvo a Ramiro II. Vuelvo a él porque este hombre llegó a rey de Aragón, pero no porque su hermano lo nombrara heredero. El canalla de su hermano, Alfonso, dejó su reino a las órdenes militares religiosas, con lo que dejó servido un follón de padre y muy señor mío. Hasta el papa reclamaba el reino de Aragón para su buchaca, porque decía, uy, no lo ha dejado las órdenes religiosas, no lo ha dejado a nosotros. Llegó muchísima bronca por esa herencia, pero al final fue una parte de la nobleza aragonesa la que dijo, mira, ni órdenes militares, ni papa, ni navarro, ni castellano, ni hostia, que aquí todos estaban reclamando el reino de Aragón en virtud del testamento del pollino de Alfonso I, la que dejó liada. Gran parte de los nobles aragoneses, no todos, dijeron, no, el reino de Aragón va a ser por derecho dinástico al cuarto de los hermanos, al moco, y nombran a Ramiro rey de Aragón. Están aquí los hechos, todo esto es verdad, pero este contexto bronca es donde unos cuantos guionistas sin soltar la botella de cariñena, ya que andamos por allí, ahí es donde encajaron la leyenda de la campana de Huesca. Bueno, solo con el título de la leyenda, solo con la campana de Huesca, la verdad que muchas pistas no da, es casi imposible sospechar de qué va esto, siempre y cuando, lo contabas tú antes, no hayas visitado Huesca, porque entonces seguro que te lo ha contado alguien, pero para quien no haya estado en Huesca, a ver. Sí, pues ahora sí, ahora vamos al cuentito, y luego vemos ya de dónde sale y cómo se propaga esta fila. Venga. Los reyes medievales dependían, todos, a la hora de mantener su reino del apoyo de los nobles. Es verdad, no todos estaban a favor del rey Ramiro, ni le guardaban el debido respeto, aunque le pusieron ahí en el trono, ni acataban sus órdenes, pese a que el rey les había hecho concesiones y les había dado favores para que les estuvieran un poquito agradecidos. Bueno, pues no, algunos eran muy bordes. Ramiro II se infla y decide escribir pidiendo consejo al abad del monasterio francés donde lo enviaron de chiquitillo para convertirlo en monje. Escribe a este hombre que se llamaba Frotardo, se llamaba el abad, que supongo que le retiraría luego la palabra a su padre por ponerle Frotardo. El señor Frotardo lee la carta que le llevó el mensajero del rey y en donde se describían las afrentas y los abusos de los nobles en esa carta. Y le dice Frotardo al mensajero, vente conmigo, lo lleva al huerto del monasterio donde había plantadas coles de distintos tamaños. El abad agarra un cuchillo y corta las coles que más sobresalen. Y le dice al mensajero, vete y le cuentas a Ramiro lo que has visto. Entonces llega el mensajero y le dice, le cuenta al rey lo que ha visto y el rey dice, pues ya está. Lo que me está queriendo decir mi colega Frotardo es que su huerto representa mi reino y las coles que sobresalen son los nobles ambiciosos, los que quieren imponerse. Y entonces Ramiro trazó un plan. Las coles le inspiraron, pero yo aquí veo que se está mascando la tragedia, ¿eh? O sea, pero vamos. Esto va de cabeza, nunca mejor dicho. Ramiro II convocó a los nobles hostiles en Huesca con la excusa de que les iba a consultar la conveniencia de fabricar una campana gigantesca, una campana que se oyera más allá de su reino. Una campana nunca vista, nunca huida. Y los nobles convocados dicen, y esta ida de olla del rey, ¿esto a qué viene? Está claro que este tío es un incapaz para el gobierno del reino, pues mira, vamos todos que nos ha convocado, lo desacreditamos y lo apeamos del trono. El rey lo citó a todos esos nobles respondones en una sala del Palacio Real de Huesca, que ahora es el Museo de Huesca, y según iba llamando a los nobles a su presencia, según pasaban la puerta, ¡fasca! Un soldado los rebanaba el cuello, a tomar viento en la cabeza, les decapitamos, como si fueran coles. Descabezó a trece nobles. El resto por supuesto huyó, no eran todos tan tontos, huyó cuando vieron la que les esperaba y desaparecieron del reino y colorín colorado. De esta leyenda se escribieron dramas, obras de teatro, López de Vega también escribió y la apoteosis peliculera y sangrienta llega con el gigantesco cuadro que pinta José Casado de la Lisal a finales del siglo XIX. Recomiendo a todo el mundo que lo busque en Google. Se titula La leyenda del rey monje. Ahí lo que se ve es una carnicería con las cabezas puestas más o menos en círculo en el suelo y otra cabeza amarrada a una cuerda a modo de badajo, de badajo de campana, que cuelga sobre el círculo que hacen las otras cabezas. Claro, he ahí la campana de Huesca, esa es la campana de Huesca, las cabezas alrededor y un badajo colgando con otra cabeza. Los ecos de aquella masacre retumbaron en el reino de Aragón y se acabó responderle al rey Ramiro. No me extraña, por la cuenta que te trae. Oye, y ahora es cuando la realidad fastidia una buena historia, ¿no? ¿De dónde sale esta leyenda? Bueno, pues esta es una leyenda repetida desde el siglo V antes de nuestra era. ¿Que viene atrás? Claro, claro. Si esto está el historiador Heródoto de Alicarnasso ya contaba una historia calcada en el año cuatrocientos y pico, cuatrocientos y pico antes de nuestra era. De todos los personajes que menciona la leyenda de la campana, solo uno vivió a la vez que el rey Ramiro II, que no se produjo. Y la sala donde supuestamente se produjo el supuesto descabezamiento se construyó tiempo después, o sea que tampoco encaja. Nada de eso ocurrió, por supuesto, nada. Pero dos siglos después del supuesto hecho, él o los, que serían varios, los guionistas, los que le pegaban al Cariñena, escriben un cantar de gesta con la leyenda de la campana, se la atribuyen a Ramiro II y esa leyenda se recoge en la crónica de San Juan de la Peña y listo, ya está. No queda mal, todo pegado. No, no, todo pegado no. Ya tenemos, ya te recuerdo que la leyenda de Santiago es esa que creemos exactamente Así tenemos un hecho que no ocurrió, pero muy teatrero y que engrandece la figura y el poderío que en realidad no tuvo el personaje real. Por citar otro personaje, algo parecido a lo que ocurre con el Cid, hemos hablado alguna vez aquí en la ventana. La realidad no es la que aparece en el cantar de gesta, ni mucho menos. El cantar de Mío Cid es mentira, es leyenda. Ese Cid no existió, no era así, ni hizo esas cosas. Pero la iconografía que se crea ayuda a dar verosimilitud a un cuento. La gente llega a Burgos, ve la estatua del Cid y se cree que era así, pero vamos a ver que esa estatua la puso Franco para ensalzar el nacionalismo español. Pues con el cuadro Gore de Casado de la Alisal ocurre lo mismo, que por cierto, esto es muy chulo, el artista pintó en los personajes caras reales, las caras de tres decapitados son tres mendigos de Roma. Sí, es que el cuadro se pintó en Roma, el autor estuvo yendo a la morgue a tomar retratos del natural y además el director del Instituto Anatómico Forense de Roma quiso tener el detalle de que para que pintara mejor en su estudio, cortó las cabezas de los mendigos y se los envió en una caja. Cuando abrió el paquete, el hombre se desmayó. Bueno, eso no me extraña. La cara del Rey Ramiro en el cuadro es la del director de la morgue de Roma y hay otra cara que es de Gustavo Adolfo Bécquer, que era amigo del pintor. Y ya que se acabó diciembre, mes de las leyendas locas por excelencia, yo estoy segura de que todo el mundo ha entendido que todo esto de las cabezas que hemos contado de la campana de Huesca es mentira, que es un cuentito, lo cuentas, lo explicas y ya está. Bueno, pues si a esos mismos les dices que la Biblia es exactamente lo mismo, un montón de leyendas recogidas de distintos sitios, cambiando el nombre a los personajes, adaptándolas al terreno y escritas siglos después por un equipo de guionistas puestos de todo, te dicen que esto es verdad, que lo de la campana es mentira, pero lo del diluvio, lo del hombre hecho de barro, la creación del mundo en seis días, María ligando con un palomo y el nacimiento de un crío producto de semejante delirio, eso fue verdad, eso sí ocurrió. Así que, cómo no nos van a hacer gracia creencias tan graciosas. Dios mío, silencio. Silencio. Silencio. Pues nada, Nieves, mañana más, venga. Gracias, Carles, un beso. Un beso. Chao. Un beso. Un beso. Un beso. Silencio. Silencio. Detente. Silencio. Silencio. Silencio. Silencio. Silencio. Silencio. Silencio. Silencio. Silencio.",
  "language": "es",
  "created_at": "2025-07-06T23:29:34.492252",
  "duration": 951,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_08_19.mp3"
}