{
  "episode_id": "20250204_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves con costrina, Cadena Ser. Hola Nieves, buenas tardes. Me estoy acordando todavía de la gozada de ayer con las chirigotes del carnaval. Este año tiene... hay materia, hay materia. Este año 2025 ya veremos hasta qué punto, y si para bien o para mal, bueno, pinta más bien que para mal, amenaza con provocar cambios profundos en la geopolítica, en el mapa de todo el mundo, no solo aquí. No porque 2025 sea un número mágico, sino por la llegada, por la vuelta de Trump a la Casa Blanca. La vuelta de Trump, aupado, recordemos, por casi 80 millones de votos y con todas o casi todas las instituciones del país alineadas a sus órdenes. No parece, no se advierte ningún contrapeso. Ya veremos qué pasa en sitios como China, como Rusia, como Ucrania, como Groenlandia, como Panamá. Hay tantos frentes abiertos, ¿no? Está todo abierto. Hoy viajamos a un 4 de febrero, como hoy, pero de 1945 para revisar una cumbre, la cumbre de Yalta, de la que salieron algunos acuerdos que igual, no sé, tal vez nos ayuden un poco a entender el mundo de hoy. Sí, fíjate que... ¿qué hablas? Bueno, nos pasa a nosotros también aquí en España, que la política hace extraños compañeros de cama. Muy extraños a veces. Sí, pues eso lo vemos todos, no hay ni que explicarlo. A veces, simplemente porque líderes opuestos se caen muy bien y todo fluye, que ha ocurrido y ocurre. Y otras veces porque si el escorpión necesita a la rana para cruzar el río, pues se va a convertir en colega de la rana, al menos hasta que lo cruce. Y eso pasó con el presidente soviético Josef Stalin y el estadounidense Franklin Delano Roosevelt. Su historia de amor se consolidó en la conferencia de Yalta durante aquellos ocho días de reuniones que empezaron el 4 de febrero de 1945. Se amaban, pero también se necesitaban. También estaba en Yalta el primer ministro británico Winston Churchill, pero este estaba reventado por el buen rollo que llevaban los otros dos. Le traían malo. Un buen rollo además que arrastraban desde tres años antes, cuando sólo se escribían por Tinder, y buen rollo que consolidaron con su primera cita a finales de 1943 en Teherán, en Irán. Las reuniones de Teherán y Yalta, de estos tres señores, tienen una parte de relaciones personales muy simpática y otra parte política gravísima y trascendental. Pero las relaciones personales y políticas son inseparables para entender qué pasó y por qué pasó como pasó. Nada de lo que se acordó en los encuentros de Teherán y Yalta puede contemplarse sin atender a lo bien que se llevaban los amiguitos Joseph y Franklin. Mientras el tercero en discordia, Winston, no entendía a qué venía que aquellos dos se amaran tanto. Quizás en la contrece de hoy podría empezar un chiste de Eugenio. ¿Saben aquel que dice que va un ruso, un americano y un inglés a tomarse unos vodka para ver cómo organizaban el mundo de posguerra? Bueno, lo que pasa es que el final del chiste no tuvo gracia. Bueno, pues a ver por dónde abordamos esta historia tan importante y tan amplia. Porque es verdad, de Teherán y de Yalta salieron decisiones que marcaron no sólo el curso de la guerra, que también sino el curso del mundo de la posguerra. Y casi un poco hasta nuestros días. Sí, exactamente, es que nos siguen marcando. Pues a ver, efectivamente, es muy amplio todo esto. Pero yo creo que sin intención de hacer una serie interminable de capítulos, pues vamos a empezar por saber cómo surgió esa extraordinaria relación entre el presidente estadounidense Roosevelt y el dictador soviético Stalin. Digo presidente porque fue elegido y digo dictador porque no lo fue. Estos dos no se hicieron novios, yo que sé por qué, la verdad. Y a partir de conocer el buen rollo de estos dos señores, iremos tirando cuando surja. Porque la gran historia de la Segunda Guerra Mundial tiene muchos pliegues, muchos, donde se esconden historietas pequeñas, pero fundamentales, trascendentales, que el gran público desconocemos. Yo me enteré, y tengo que decirlo leyendo a los que saben, como me entero de todo, claro. Leí un magnífico artículo del periodista Carlos Hernández hace años, es experto en memoria histórica y gran conocedor de este periodo de la Segunda Guerra Mundial, es autor de los últimos españoles de Munchausen y de los campos de concentración de Franco, que es buenísimo. Bueno, pues aquel artículo de repente me hizo entender muchas cosas, porque yo algunas cosas las tenía perdidas, no pillaba. Por ejemplo, yo que lo conocía, pero me preguntaba, digo, ¿a qué vino cuando murió Roosevelt? Que en todos los edificios oficiales de la Unión Soviética, las banderas, todas con bordes negros, ondearan a media hasta. Que todos los periódicos llevan sus portadas enmarcadas en negro. Que hubiera duelo nacional, en la más odiada nación comunista del mundo, y que en Moscú lloraran a un presidente capitalista. Yo decía, ¿pero qué está pasando? No lo sé, pero oye, esa relación en cualquier caso empezaría por contactos políticos durante la guerra, porque antes no consta que tuvieran mucho que decirse, ¿no? Supongo que no, nada. Empezó cuando Stalin miraba, sin podérselo creer, como casi cuatro millones de soldados nazis, empezaron a invadir la Unión Soviética ocupando un frente de 1.600 kilómetros. Cuando se habla de esto, parece que no te haces a la idea. Bueno, pues para imaginar lo que es, hay que saber que de Cádiz a Bilbao hay 1.000 kilómetros. Pues hay que imaginar 1.600 con cuatro millones de tíos entrando a la vez y armados hasta los dientes. Estamos a mediados de 1941 y Stalin no está preparado para enfrentar eso. Y escribe al presidente de los Estados Unidos pidiendo ayuda. Si ya estaba ayudando a los Estados Unidos, pues hombre, lo mismo podía echar un cable también a los rusos. Y por mucho que Estados Unidos fuera neutral, pues había formas de ayudar. Pues créditos blanditos, facilitos, de devolver y por supuesto envío de tanques, aviones, camiones, coches, armas, en fin. Estados Unidos es el arsenal de las democracias. Fue el eslogan que se utilizó con Roosevelt. Bueno, pues fíjate, democracia la URSS, ¿no? Pero el presi no tenía muy contentos a sus votantes. Roosevelt no los tenía muy contentos. El deseo de la mayoría de los estadounidenses, ya sabes, ellos lo que querían era el aislacionismo. Mantenerse al margen. Sí, sí, fuera, fuera. Ayudar y ahora encima ayudar a un país comunista. Mira, nosotros a lo nuestro y a incordiar solo a los débiles que tenemos por aquí abajo y que los europeos se las apañen. Ese era el sentir mayoritario. Lo que pasa es que cuando Francia cayó en las garras de Hitler, hay muchos yankees que apretaron el culillo. Ahí es donde se dividen claramente. Hay que aislarse del todo o hay que intervenir. También los había muy cínicos, como el vicepresidente Harry Truman, que dijo, si vemos que Alemania está ganando, debemos ayudar a Rusia. Y si vemos que Rusia está ganando, debemos ayudar a Alemania. Y de ese modo morirán cuantos más mejor. ¿Eso dijo este hombre? Sí. Ole tú, Truman. Pues fíjate la historia, cómo nos enseña las cosas, porque si estaban en ese momento de dudas, salieron de dudas de golpe sobre si intervenir o no. ¿Cuántos japoneses atacaron Pearl Harbor? Mira, esta canción que suena era número uno en las listas americanas. ¿Cuándo se produjo el ataque? Shatanuga Shushu. Pues fíjate, es curioso porque atacaron los japoneses por el oeste, evidentemente, pero Roosevelt se sumó a la guerra por el este europeo. El presidente decidió de momento estar a la defensiva en el Pacífico con los japoneses y al ataque en Europa contra Hitler. Roosevelt le prometió a Molotov, que antes de ser un Kostel fue un señor, un señor ministro soviético, que primero acabaría con los alemanes y luego con los japoneses. Lo que no nos contaron es que los estadounidenses vinieron aquí a aprender de los nazis para saber lo que tenían que hacer en 2025. Qué cosas, qué sorpresa, oye. Bien, ya tenemos a todos metidos en la guerra, a todos. La comunicación entre Stalin y Roosevelt se hizo más continuada y más cercana, pero al margen de la guerra el presidente Roosevelt tenía unos planes en su cabeza que no desechó por este ligero contratiempo de una guerra mundial. Por si acaso no ganaba las siguientes elecciones, que las ganó, las ganó para su cuarto mandato. Fue a partir de él, ya hemos dicho, cuando se puso el límite, porque es que este hombre había pedido, ya llevaba cuatro, iba a pedir el cuatro y había pedido la hoja del padrón en la Casa Blanca prácticamente. Pero Roosevelt, por si no ganaba esa cuarta elección, para su jubilación en la presidencia tenía armado un plan que le hacía mucha ilusión y era organizar Naciones Unidas, crear la ONU y convertirse en el primer secretario general. Ya existía la fracasada Sociedad de Naciones, pero Estados Unidos nunca se adhirió. Roosevelt quería organizar otra cosa nueva porque el mundo que saliera de aquella guerra mundial iba a ser muy distinto. Es verdad. Sí, es verdad. Él quería diseñarlo, quería organizarlo y decidir sobre todo también quiénes iban a ser los mangoneadores. Y para eso necesitaba a Stalin y sabía que a Stalin le iba a gustar el plan. Estamos hablando de 1943. El nacimiento de la ONU, entonces, fue un plan casi exclusivo del presidente Roosevelt. ¿Qué le propuso a Stalin? El plan era que esa gran organización de muchos países, que serían los vigilantes de la paz en el mundo y a los que no les tendría que temblar el pulso para ir todos a una contra cualquier otro país que amenazara esa paz, que he dicho ahora dan muchas risas. Pero al inicio la idea era buena. Pintaba bien, desde luego. Pintaba estupendamente. El plan, digo, era que esa organización vigilante estuviera dirigida por cuatro vigilantes de mayor rango. Es decir, todos los países tendrían voz y hasta voto, pero su voto iba a contar menos porque la última palabra la tendrían Estados Unidos, la Unión Soviética, Reino Unido y China. Juntos o por separado. Ahí el famoso Consejo de Seguridad de la ONU. Los cuatro miembros permanentes a los que luego unieron Francia. Y aquel bonito plan de posguerra que Roosevelt le pensaba proponer a Stalin consistía en que si un país se salía de madre y amenazaba la paz, primero se le advertiría por las buenas. Luego se le aislaría diplomáticamente. Después se le bloquearía comercialmente. Y si no atendía a estas razones, por último se le bombardearía. ¿Alguien ha visto que la ONU hiciera alguna de estas cosas con el Estado genocida de Israel? No. Ergo, el plan de Roosevelt fue papel mojado. Pero a que el plan sí le gustó a Stalin. Aunque sigue resultando bastante chocante, a mí me sigue llamando la atención de que los dos líderes, tan antagónicos ideológicamente, sintonizaran también. Sí, pero de lo que hablemos hoy, hablemos otros días, se va entendiendo. Por eso digo que entendí muy bien, como gracias a aquel artículo que le leía a Carlos Hernández, entendí muy bien por dónde iban las cosas. Porque es que además, además de que es cierto que se cayeron muy bien cuando se conocieron, los dos creían que podrían cambiar al otro. Stalin estaba convencido de que cuando acabara la guerra el capitalismo se rompería por sus costuras y que todo el mundo querría ser comunista. Pero sin violencia, claro. Dijo él, cada país, si lo desea, hará su propia revolución y si no existe ese deseo, no habrá revolución. Y Roosevelt creía que la Unión Soviética había sufrido tal castigo con la invasión nazi, estaba tan dañada, tan hundida, que Stalin estaría más preocupado de recuperarse que de extender el comunismo. Y para recuperarse necesitaba un mundo en paz, necesitaba pillar aire. Así que los dos coincidían en sus planes de posguerra y los dos confiaban en que el otro se daría cuenta de que estaba en un error. Hasta entonces, insisto en que estamos en 1943, Stalin y Roosevelt no se habían visto las caras y el yanqui estaba empeñado en conocer y en quedar con Stalin. Tenemos que conocernos en plena guerra. Y en plena guerra atravesó el Atlántico, atravesó el Estrecho con los focos de Franco desde Algeciras, enfocando el convoy presidencial y llegó hasta Teherán, en Irán, para que Stalin no se alejara mucho de su país porque estaba dirigiendo la guerra contra Hitler, que comprensivo Roosevelt también. Y que cabreo se pilló Churchill, que también iba a estar en la reunión de Teherán, pero quiso tratar antes con Roosevelt para trazar una estrategia. Y Roosevelt le dijo no, no, hija, no, que no estaba bonito hacerle eso al amigo Stalin. Lo que ocurrió en Teherán es otra historia, pero si Stalin y Roosevelt se habían cogido cariño por carta cuando se vieron, eso ya fue un flechazo. Pues vaya historión esta tarde, Nieves. Continuará. Continuará porque esto es la previa a algo, a lo que luego ocurrió en Teherán y de verdad que yo he entendido muchas, muchas cosas. Porque tenemos cuatro datos, los que no somos expertos en estas cosas, tenemos cuatro datos y es apasionante. Compártelos, compártelos. Venga, un beso, hasta mañana. Un beso para ti, gracias, chao. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T23:14:45.759663",
  "duration": 853,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_04_19.mp3"
}