{
  "episode_id": "20250630_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. ¿Cómo estás? ¿Qué tal? ¿Cómo va el calor? ¿Cómo va todo? Estas tierras muy bien, la verdad que te diga. Bueno, pues afortunada eres. ¿Qué te cuentas? Déjame una fe de errores antes de nada. Un cachete para mi cuerpo serrano. El otro día, cuando hablamos de la creación de la Cruz Roja, la semana pasada, dije que la cruz era desacertada, me sigue pareciendo, por ser un símbolo religioso, pero la verdad es que no se eligió como logotipo por ser un símbolo religioso. La Cruz Roja es en realidad la bandera suiza con los colores invertidos. ¿Que es una cruz? Es una cruz, sí. Pero se hizo así en honor de su creador, que era suizo. Pero bueno, la verdad es que como la bandera suiza tiene una cruz cristiana, sigue siendo molesta para otros y por eso hubo que crear la media luna roja. Mejor el cristal rojo, que no molesta a nadie. Pero bueno, dicho lo cual, fe de errores. Muy bien, pues fe de ratas confirmada. ¿Vamos al lío de hoy? Mira, hay una película de hace 30 años, 31 para ser más exactos, que seguro que muchos oyentes recordarán, sobre todo por una canción de su banda sonora. Yo creo que nos suena, ¿verdad? Y no solo esta, porque la peli tenía un montón de buenas canciones porque había mucha fiesta y había que bailar. La película en cuestión se tituló Cuatro bodas y un funeral. Se puede recuperar, ¿eh? Porque yo creo que han registrado bastante bien. Es una comedia romanticona, pero que fue muy bien. La película se tituló Cuatro bodas y un funeral. La película se tituló Cuatro bodas y un funeral. La película se tituló Cuatro bodas y un funeral. La película se tituló Cuatro bodas y un funeral. Es una comedia romanticona, pero que funciona. Y me he acordado de ella porque hoy, en Este acontece que no es poco, sentamos las bases no de una comedia, sino de un drama. Un drama histórico. Pero el título sería muy parecido. Una boda y un funeral. Empate. Una boda y un funeral. La de las cuatro bodas divertidísimas. Sí, a mí me gustó mucho. Se pasa toda la película corriendo de un sitio a otro. Y llegando tarde a los sitios. Sí, además me acuerdo, perdón, pero siempre decía ¡Coño, coño, coño, coño! Corriendo de un sitio a otro. Pues verás, es que repasando en mi archivo los centenares de asuntos que hemos tratado en esta sección de mamarrachadas varias, históricas. Y digo centenares, por no decir más de dos mil. Llevamos muchos ya, ¿eh? Sí, sí. Joder, qué bien. Me encuentro con cosas muy interesantes que a veces se han quedado a medias o que prometí retomar para completarlas. Lo que pasa es que luego me lío más que la pata un romano y no retomo. Y en este final de temporada voy a reparar en algo algunos asuntos o a refrescarlos porque tenían chicha interesante. A ver. El de hoy, por ejemplo, que además nos va a dar para enlazar varios asuntos y quedará para dos o tres acontecidos más. De estos que a muchos oyentes les gusta, me lo dicen varios, escuchar seguidos al final de la semana cuando están haciendo salmorejo o marmitaco. Entonces los pones todos fijos ahí o dándole a la bici. El 30 de junio de 1559 se estaban celebrando en París una serie de actos de lo más vistosos por la boda de la niña Isabel de Valois, de 13 años, hija del rey de Francia, Enrique II, y que ni siquiera la niña había tenido su primera menstruación y la iban a casar con el señor mayor Felipe II, que tenía 32. Y si en alguien, no sé si alguien en estos momentos está con eso del presentismo y con que no se puede criticar lo que se hacía en el siglo XVI porque entonces esto había venido hecho porque era lo que se hacía, pues yo con todo mi cariño se ruego que se vayan a apostar. La boda de la niña con el señor Felipe II se había celebrado por poderes unos días antes de aquel 30 de junio en la catedral de Notre Dame. Porque como eran acuerdos mercantiles pues no hacía falta que fuera el novio a casarse. Iba su agente, que fue el duque de Alba, y listo, ya está. Y en las celebraciones tampoco estaba el novio. Solo había representantes españoles y luego los franceses, que estaban tan contentos ellos porque habían colocado a la niña. Pero aquello acabó en desastre. La boda acabó en un funeral. Oye, por lo que recuerdo de otras ocasiones en las que hemos hablado un poquito de esto, el funeral fue por el padre de la novia, o sea, por el suegro de Felipe II. Exactamente, por el padre, por el suegro, por Enrique II. El suegro de Felipe II era Enrique II. Se apellidaban igual, mira esto. La celebración de aquella boda acabó como el Rosario de la Aurora porque entre los actos festivos estuvo la celebración de la boda que era lo que más les divertía por aquel entonces. Era una especie de deporte a caballo y con lanza o con espada, pero solo para una élite porque los pobres no tenían ni para caballo ni para lanza. Tenían que conformarse con jugar a las chapas. Se volvió un deporte tan elitista que solo se celebraba para disfrute de la aristocracia. Llegó un momento en que para participar en un torneo un caballero tenía que acreditar ser descendiente de caballero. Y a veces los descendientes de caballeros tenían que ser descendientes de caballeros. Y a veces los descendientes se sentían casi en la obligación de continuar la tradición familiar de la justa. Esto también les pasa mucho a los de la Guardia Civil. Que tú dejas a mi padre a la Guardia Civil y yo también. Bueno, pues no hace falta. Tranquilizaos. Pero, claro, ocurre que ser hijo de Messi no te asegura jugar como Messi. No. No juega nada. Con lo cual, los descendientes de grandes estrellas de los torneos tenían que meterse a caballeros casi por obligación y como eran muy mantas los tumbaban o morían a la primera de cambio. Llegaron a desaparecer dinastías enteras por meterse a caballeros sin saber y, bueno, porque cascaban en estas justas. Oye, ¿y cuándo empezó a ponerse de moda esto de los torneos? ¿De qué siglo estamos hablando? Pues se empiezan a poner de moda siglo XI, XII, muy medieval todo. Los torneos fueron el gran espectáculo desde la Edad Media hasta todavía mediados del siglo XVI cuando se acabó este gusto por ellos porque precisamente con la muerte del rey de Francia, Enrique II, terminó la época de esplendor de este entretenimiento. Ahí comenzó la decadencia. Los torneos dejaban tantos heridos, lisiados y tantos muertos que los sujetos dirigentes de la secta cristiana al principio condenaron que se celebraran y amenazaban con gilipolleces de estas descomuniones y tal y con prohibir el enterramiento en tierra sagrada. Bueno, pues vainas de los católicos que se toman en serio porque son sencillos. A la multinacional le importaba un pito en realidad que muriera o no muriera gente o como decían ellos la pérdida de almas. Lo que les cabreaba a los curas es que esos bríos y esos caballeros se malgastaran en torneos en vez de en tierra santa porque estábamos en plenas cruzadas y necesitaban a todos esos hombres al servicio de sus intereses guerreros no perdiendo el tiempo montando a caballo y jugando con lanzas. Con el tiempo es cierto que rectificaron porque la iglesia en la iglesia vieron que mejor que condenar lo que había que hacer era utilizar los torneos para reclutar a buenos cruzados. Un casting. Claro. Era como ¿cómo se llama? Los observadores. Los ojeadores, sí, sí. Ojeadores estos que van a captar a los mejores. Bueno, pues también iban a captar a los mejores para la cantera para la cantera en los torneos. Y además de un espectáculo esto de los torneos se convirtió en el ideal del amor cortés. También tenía mucho que ver. Por un lado era un show de valientes machos midiendo sus fuerzas y sus habilidades y por otro era una exhibición ante las damas para ligárselas o para defender su honor o simplemente para presumir ante ellas mira como cojo la lanzada chati. El espectáculo de los torneos fue creciendo de tal manera que se levantaban impresionantes escenarios y los caballeros salían a batirse y a pavonearse luego como vamos como si fueran a un balón de oro. Oye y estos torneos se organizaban digamos por ahí por Europa o también se daban espectáculos de este tipo por estas tierras. Esto no, esto era como el fútbol. Esto es un espectáculo internacional. Era internacional. Aquí también. Incluso podían quedar por poner un caso podían quedar aquí para pegarse caballeros de otros lugares como cuando se juega un partido grande un Francia e Inglaterra pero juegan en Sevilla. Sí. Eso es lo que podían hacer. Hay un caso concreto. En 1386 hubo un famosísimo torneo en Betanzos en Coruña la famosa justa de Betanzos en donde quedaron para ver quién era más machote el duque de Exeter John Holland que era un inglés y un francés con muchas R's que se llamaba Rignot de Rouen Rignot de Rouen y todo porque este pollo francés lleno de R's que fue el que propuso el torneo en nombre del amor y de su ciudad y que fue el que propuso el torneo en nombre del amor en nombre del amor y de su dama invitó al de Exeter a librar tres lances de lanzas a caballo tres de espada tres de daga y tres de hacha ¿Y por qué no había más? Porque no había más pero vamos Lanza, espada, daga y hacha Sí Fíjate que sorprendentemente salieron todos ilesos Oye se lo pasaron en grande y al final del día cenaron todos juntos Pero hubo otro torneo porque esto era un entretenimiento pero hubo otro torneo años después en junio de 1428 en Valladolid que esto ya tuvo una puesta en escena vamos que esto esto ya sí que fue como una final de la Champions Montaron un teatro en la Plaza Mayor de Valladolid donde se iban a celebrar las justas con una escenografía que consistía en una enorme torre de madera rodeada de otras doce torres más pequeñas Bueno, cuando ya estaba todo el mundo ahí situado y expectante apareció en la torre más grande el rey de Castilla Juan II para situarlo este es el padre el padre de la golpista y pecadora Isabel la Católica Bueno, pues apareció Juan II disfrazado de Dios Sí, sí, de Dios con un par con un par de dioses con túnica celestial y yo me imagino no sé si con un ojo dentro de un triángulo encima de la cabeza o yo qué sé pero algo que le hiciera parecer Dios y en cada una de las doce torres aparecieron otros tantos señores disfrazados de los doce apóstoles ¡Oh! entre los aplausos del vulgo Mi amigo Y seguiremos luchando hasta el final Somos los campeones Somos los campeones No hay tiempo para perder Porque somos los campeones Por seguir con el paralelismo del fútbol está claro que los caballeros estos de los torneos eran entonces como las estrellas del fútbol de hoy una cosa parecida Sí, sí, eran estrellones o como eran también los gladiadores en Roma o los aurigas de las cuadrigas que a mí el cuerpo siempre me pide decir aurigas y cuadrigas Sí, a mí también Sí, es verdad Sí, pero no lo sé Pues no, los aurigas de las cuadrigas o sea, que eran los pilotos de carrera de las carreras de carros con caballos Todas las épocas necesitan sus ídolos y gente a la que pedir autógrafos Si ahora los chavales tienen ilusión por ser futbolistas antes querían ser caballeros para batirse en torneos y ganar fortuna y ganar posición social Felipe de Navarra uno que fue rey consorte muy antiguo dijo que había que invertir la juventud en trabajar para conseguir honor reconocimiento por el valor y para adquirir posesiones temporales y riqueza mediante la que vivir honorablemente y todo esto, la verdad es que lo facilitaba los torneos hace pocos años también te digo nuestros mayores nos decían que la juventud había que invertir en una carrera universitaria para conseguir lo mismo que decía el Navarro este en el siglo XIV yo creo que ahora para conseguir honor valor y riqueza hay que hacerse fontanero eso es lo más seguro pero es cierto que en los siglos XII al XV el prestigio te lo daban los torneos No habría falta describir cómo era el campo de juego de las Justas porque lo hemos visto en las pelis más o menos pero por si acaso recuerda un poco cómo era esto, va yo no sé si tú lo has visto o si lo han visto los oyentes la peli El último duelo de Ridley Scott, sí Ben Affleck, Matt Damon bueno, aunque en este caso no fue una Justa por diversión no fue una Justa por diversión no fue una Justa por diversión no fue una Justa por diversión no fue una Justa por diversión no fue una Justa por diversión sino por lo que se llamaba entonces juicio por combates eso fue un hecho real lo que se cuenta en esa película bueno, pues la gente se ponía en las gradas siempre con un palco donde se colocaba la autoridad o el rey o el duque o quien correspondiera y abajo había un recorrido a lo largo en línea recta pues a veces separado en su mitad por una barrera que podía ser una tela para que los caballos no se cruzaran un caballero se ponía en un extremo el otro se ponía en la otra punta y arrancaban se trataba de romper la lanza contra el contrincante o descabalgarlo o hacer que perdiera el yelmo el casco por el golpe o dar con la lanza en determinados puntos de la armadura pues es que todo dependía de la modalidad la Justa no acababa a veces por derribar al contrario porque luego podían continuar con espadas pie a tierra ¿y las armas como eran, Nieves? pues cuando combatían por puro espectáculo no porque estuvieran embroncados como es en el caso del último duelo eran espadas hechas con madera poco resistentes para que se rompieran enseguida y además tenían una bola en la punta y las espadas no cortaban ni pinchaban se llamaban espadas corteses o graciosas porque si el que la usaba no tenía mala leche no hacían pupa y además los caballeros iban protegidos en las Justas con muy buenas armaduras 30 o 40 kilos de armadura que protegía especialmente las partes más expuestas en el impacto la cabeza el hombro izquierdo que era donde apuntaban todos y con todo esto ya podremos seguir con lo que se supone íbamos a contar hoy que no hemos contado todavía el torneo en el que el rey de Francia Enrique II se metió donde no debía y a pegarse sin saber como tenía que pegarse y a que aquellos festejos por la boda de su hija la niña Isabel de Valois con el señor mayor rey Felipe II de España acabara en un funeral mañana o cuando sea más mañana, mañana mañana A por ellos, oe A por ellos, oe A por ellos, oe A por ellos, oe A por ellos, oe A por ellos, oe A por ellos, ee, oe Una de nieves hasta mañana Hasta mañana, Carlos Que no se nos pase contarlo mañana No, no, no Venga, venga Un beso Un beso Gracias Para no perderte ningún episodio síguenos en la aplicación o la web de la SER Podium Podcast o tu plataforma de audio favorita Para no perderte ningún episodio síguenos en la aplicación o la web de la SER Podium Podcast o tu plataforma de audio favorita",
  "language": "es",
  "created_at": "2025-07-06T19:51:30.534902",
  "duration": 955,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_30_19.mp3"
}