{
  "episode_id": "20250304_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia, con nieves con costrina. Cadena SER. Si alguna vez nos preguntamos qué cosas han cambiado en la historia de la humanidad, pero cambiarla así a lo bestia, yo creo que habría consenso en algunos descubrimientos, ¿no? El fuego, por ejemplo, o la rueda, o Internet, o las vacunas, y desde luego la imprenta. Eso de que la ciencia, que el conocimiento, el relato de lo que fuera, dejara de ser coto exclusivo de unos pocos. Esa posibilidad de almacenar y compartir el saber en los libros, esa ha sido sin duda una de las grandes revoluciones de todos los tiempos. ¿Y dónde se guardan? ¡Y se guardaban los libros! O no, las bibliotecas. Nieves con costrina, buenas tardes. Buenas tardes. Claro, mira dónde quería llegar. Quería llegar ahí porque, claro... Muy bien hilado. Hoy contamos la historia de la Biblioteca Nacional de España, que nació tal día como hoy, 4 de marzo de 1712, y que ha sido, entre otras cosas, biblioteca itinerante, porque en estos 124 años de vida ha tenido ni más ni menos que 5 sedes distintas. Que queda casi de récord esto, ¿eh? Sí, bueno, fue el 1 de marzo, fue el 1 de marzo. En realidad tiene 300 años, lo que pasa es que ha cambiado de sede 5... En 124 cambió 5 veces. En 124 años, efectivamente. Cambió 5 veces de sede, esto es una locura. Efectivamente, hoy la cosa va de libros, de miles de libros, porque en realidad la cosa va de bibliotecas, aprovechando que el 1 de marzo de 1712 consta oficialmente como que Felipe V... Que a ver, yo ahora no puedo dejar de ver la cara de Javier Gutiérrez cada vez que digo Felipe V. La vida breve, sí señora. Digo Felipe V y sale Javier Gutiérrez. Bueno, pues Javier Gutiérrez fundó la Biblioteca Nacional de España, que se abrió al público en esa fecha, en ese marzo. Pero maticemos, ni la fundó él, a Felipe V vino un jesuita y le dijo quiero fundar una biblioteca. Y el rey le dijo, funda, funda. Ni se llamaba Biblioteca Nacional de España, sino Real Biblioteca Pública, porque era propiedad de su real persona. La historia de la Biblioteca Nacional da lo que da, aunque no paro quieta en apenas 120 años, cinco sedes distintas hasta llegar a la que conocemos en la Plaza de Colón. Pero aunque la historia de nuestra Biblioteca Nacional no sea de un interés extraordinario, o sea, quiero decir que sea una historia así, bueno, pues se lo decontaron algunas cosicas, lo que sí da de sí es la historia de las bibliotecas en general, que son muchísimo más antiguas de lo que pudiéramos imaginar. Tienen miles de años las bibliotecas. Que algunas han sido deliberadamente destruidas, ¿por qué será? ¿Quién querría destruir una biblioteca, verdad? Conocimiento. Las hay muy peculiares por la forma en la que se trasladaban los libros de un sitio a otro, cuando había que hacer mudanza, como la biblioteca del vizir persa Abul Qasim Ismail Abad Ibn Abad Ibn Abbas. Los historiadores lo resumen como Sahib Ibn Abad. Y yo lo voy a llamar el señor Abanibi. Bueno, pues antes de conocer la historia de nuestra biblioteca nacional, porque aunque sea corta algo de historia tendrá, ¿qué pasaba con la de este señor, la del Abad, la del Abanibi? Pues este señor persa, iraní, vivió a finales del siglo X, y además de vizir del príncipe persa, fue escritor, fue mecenas, un erudito en mil cosas, un estudioso, investigador, y acumuló una ingente cantidad de libros. Los cálculos a lo largo del siglo X, Los cálculos hablan de 206.000 libros. Y claro, ¿cómo han podido calcular esta cifra? Pues porque el señor Abanibi nunca se separaba de su biblioteca. Donde iba él, iba ella. Y aunque no se moviera mucho, alguna vez tuvo que hacerlo. Y solo para su biblioteca se necesitaban 400 camellos, que estaban adiestrados para avanzar siempre en el mismo orden. Ninguno podía adelantar a otro, porque esa biblioteca andante estaba organizada por orden alfabético, para que fuera fácil encontrar el libro que se buscaba. A ver, que me traigan el tratado sufí de las cofradías mauritanas. Y alguien decía, eso está en el camello 143. Y el camellero del 143, pues se encargaba. Porque cada camello iba con su camellero. Solo el catálogo de esa biblioteca, porque también tenía este catálogo, ocupaba 10 volúmenes. Y bueno, por eso se ha podido calcular el número de libros de la biblioteca del señor Abanibi, porque los que saben de esto han hecho un estudio de lo que pesaban los libros persas medievales y la carga media que podían transportar 400 camellos. Bueno, estaba pensando que hay pocas aquellas en las que los camellos llevaban libros, y no fentanilo. ¿Es verdad? No, de verdad. Volvamos a España, va, venga. ¿Cómo empezó nuestra biblioteca nacional? Pues empezó por sugerencia del confesor de Felipe V. Y lo que se habría ahorrado, por no decirlo, que se habría ahorrado el visir este en camellos con Caso IV y Buch. El confesor era el jesuita Pedro Robinette, francés. Ya sabemos que Felipe V llevaba siempre pegado un confesor porque se pasaba el día pecando, o con su mujer, o solo, y necesitaba alivio espiritual para volver a pecar diez minutos después. Pues ese cura fue el que pidió permiso al rey para crear una biblioteca pública. En teoría, el confesor de Felipe V. fue el que pidió permiso al rey para crear una biblioteca pública. En teoría, pública, abierta al público, aunque la verdad yo desconozco si fue mucho o poco público a partir de aquel primero de marzo de 1712 que se abrió. La que no iba a la biblioteca era la familia Real Borbón. Ellos son poco de libro. La Biblia como mucho, y ya ni eso. De entonces, de aquel año de 1712, viene la obligación que tienen todos los impresores de depositar un ejemplar de cada libro que se editaba. Que es lo que hoy llamamos depósito legal. A ver, que empezamos con las vueltas ya. ¿Dónde estuvo ubicada esa primera biblioteca? Porque si en teoría era pública, no podría estar en Alcázar, ¿no? No, claro que no. Ahí en Alcázar era exclusivo para los reyes. Estaba en un sitio muy curioso. Colocaron los libros en un pasadizo, en un túnel, que unía el Alcázar de Madrid con un convento cercano, el de la Encarnación. Era una galería, un corredor, que era o zona de escape o para ir de un sitio a otro sin que nadie les viera. En ese pasadizo entre el Alcázar y el convento de la Encarnación se estuvieron colocando libros 100 años, hasta que llegó al trono un rey, con mejor criterio, y decidió trasladar la biblioteca. Fue José I Bonaparte, al que el pueblo madrileño, de tradicional y manifiesta ignorancia respecto a lo que significan los servicios públicos, llamó Pepito Plazuelas porque el hombre se empeñó en abrir varias plazas en Madrid para ventilar la ciudad y evitar epidemias, que ese fue el objetivo. Todos los edificios estaban apelotonados en calles, el aire no corría y la gente vaciaba el orinal por la ventana con el tradicional grito también, ¡de agua va! Pues esto de hacer plazas no le gustaba a los madrileños. ¿Para qué decían? ¿Para qué había que hacer plazas? Pero José I fue a su bola y abrió plazas, entre ellas la famosa Plaza de Oriente que vemos ahora, la que está ahora entre el Palacio y el Teatro Real. Y para hacer esa plaza estorbaba el pasadizo. Textualmente, el rey dijo sobre la Real Biblioteca que había que dar una extensión más conveniente para el edificio y más útil para el público. Por eso decide empaquetar todos los libros y llevarlos a un convento que estaba al principio de la Calle Atocha, donde ahora está el Teatro Calderón de Madre. Ah, sí, claro. Por cierto, que sigue en cartel el mejor musical de la ciudad, The Book of Mormon. The Book of Mormon, ya sabía que aprovecharía ya. No apto para moñas. Oye, pero sería un convento desamortizado, digo, de los muchos que recuperó José I para los servicios públicos. Esto lo hemos contado aquí ya. Sí, sí. Es porque había y hay una locura de órdenes viviendo a la sopa boba en conventos gigantescos, sin utilidad. Era el convento de los trinitarios calzados. Porque es que, claro, luego las órdenes para seguir creciendo y abrir el abanico de subvenciones se dividían en empresitas más pequeñas. Estaban los trinitarios normales, trinitarios calzados, trinitarios descalzos, trinitarios con faldas, con pantalones, variedad de trinitarios. Eso es lo que reduce a un tercio José I, junta a todos los curas por órdenes en menos conventos y los edificios los dedicó bien a instalaciones públicas, a servicios públicos o a derribarlos para hacer casas o para ordenar la ciudad o para abrir plazas. Y déjame que meta aquí una morcilla. ¿Mete? Sí, porque es que el otro día escuché las explicaciones de un señor director de algo importante en Patrimonio Nacional hablando de algo relativo a José I, al que llamaba continuamente intruso, el rey intruso, y venga con el rey intruso y porque el gobierno intruso, y que al final dice él que por fortuna para España pudimos echarlo. Por suerte dijo, bueno, pues este señor omite decir que por desgracia para España nos tocó entrar en una oscura etapa gracias al Borbón Fernando VII. Esto no lo dice, para él todo era intruso. Bueno, pues la mala noticia es que cuando llegó el mastuerzo Borbón les devolvió el convento a los trinitarios con botas estos y otra vez hubo que llevarse la biblioteca a otra parte porque a los curas los libros les estorbaban. Se instaló entonces la biblioteca en un edificio conocido como Palacio Grimaldi, que está pegado al Senado. Es un edificio que está pegado al Senado. Y es otro de esos edificios que han sido objeto de corrupción en manos de los Borbones porque este era un edificio público creado, lo creó Carlos III, para residencia de los distintos secretarios de Estado. Era como residencia oficial, pero edificio público. Hasta que llega el nerdo de Carlos IV, el padre del mastuerzo, y se lo regala a su favorito, a Manuel Godoy. Toma, te regalo un palacio. Que por cierto también era el favorito de la reina. Qué familia. Godoy se quedó el palacio y luego, con un par, se lo revendió al Estado por 19 millones de reales. Esto me suena de otros casos parecidos. Es alucinante. Bueno, menos mal que lo tangaron un poco y solo le pagaron 4 millones de reales. Bueno, pues se lo vendió al Estado para que se instalara el Consejo del Almirantazgo. Fue una sinvergonzonería total. Y es a ese Palacio Grimaldi a donde el mastuerzo traslada a la Real Biblioteca en 1819. Y todavía nos quedan dos sedes. Venga, pues por el camino seguimos. Mejor a la siguiente ubicación. Antes de llegar a donde está ahora, quiero decir. Sí, pues a otro palacio que estaba cercano. Al Palacio de Alcañices, que estaba frente al Convento de la Encarnación. O sea, los libros casi habían vuelto al lugar de donde salieron. Del Palacio de los Grimaldi se los llevaron porque se necesitó el edificio para la sede de los ministerios, que antes se llamaban Secretarías de Estado. Y así llegamos hasta la célebre desamortización de Juan y Medio de Mendizábal, que así lo llamaban porque era muy alto. Uno de los conventos afectados por la desamortización fue el de los curas Recoletos Agustinos. O sea, el paseo de Recoletos de Madrid se llama así por ellos, por esos curas, por los Recoletos. Mendizábal los echó, derribó el convento. Mira, así no podían volver, por lo menos. Y allí quedó un magnífico solar que luego fue adjudicado en pública subasta. ¿Y quién se lo quedó? Mendizábal. O sea, el tío se quedó el solar y luego lo vendió. Este solar luego tuvo distintos usos hasta que alguien dijo seguimos sin tener una biblioteca decente. Y en el antiguo solar de los curas Recoletos, responsables, por cierto, de haber perdido los restos del pintor Zurbarán, que estaba ahí enterrado. ¿Ah, no lo sabía? Sí, pues lo enterraron allí y lo perdieron. Otro del siglo de oro perdido. Bueno, pues se empezó a hacer allí un regio edificio que albergara la biblioteca y los museos. Bueno, lo que ahora es el Museo Arqueológico Nacional, ¿no? Claro, claro. Pues parece que la historia de la Biblioteca Nacional daba mucho de sí, ¿es verdad? Pues yo creía que no, fíjate. Pues sí, y ahora resulta que me han quedado cosas fuera, pero bueno. Y como las cosas de la cultura en este país van sin prisa y no había dinero, porque dar de comer a los curas se lleva mucho presupuesto, la sede actual de la Biblioteca Nacional de España, que ahora sí ya era nacional, no real, no se abrió al público hasta marzo de 1893. Estamos hablando de finales del XIX. Qué paradoja que Isabel II, que era un zoquete, pusiera la primera piedra. Y como esto ha empezado con un adicto al sexo, que era Felipe V, y acaba con otra disparatada sexual, Isabel II, un detallito. Una de las obras digitales más visitadas en 2024 ha sido Educación sexual, de Híldegar Rodríguez. Yo creo que por el tirón de la película La Virgen Roja. Puede ser. ¿Eh? ¿Es bonito o no bonito este? Lo es. Esto se le llama terminar en alto. Sí. Sí, pero no, bueno, da igual. Ya está. Ya hemos terminado. Mañana más. Venga. Gracias, Carlos. Un beso. Un beso. Adiós. Adiós. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. Adiós. Adiós. Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T23:00:25.778115",
  "duration": 1026,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_04_19.mp3"
}