{
  "episode_id": "20250626_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves con costrina, cadena SER. Buenas tardes, Nieves, ¿qué tal? Hola, buenas tardes, Carlos, muy bien. Tenemos en este Acontece que no es poco un poquito de continuidad, mira, me explico. Hoy vamos a seguir con las grandes frases, si te parece, ¿verdad? Ayer citamos algunas de Picasso, de Miró, de Gaudí. Hoy tengo otra, una de Marx, de Karl Marx, que dijo aquello, y creo que lo dijo bien, o bastante bien, de que la religión es el opio del pueblo. Imagino que habrá bastante gente que comparta esa opinión, otra que no, pero eso dejémoslo ahí. Lo que posiblemente no se sepa tanto es que el opio, bueno, el opio, la cocaína, la metanfetamina, las drogas en general, las drogas son la religión o una de las religiones de las guerras. Y está bien apuntarlo, la verdad. Así es. La verdad es que cuando hablamos de drogas, dices, ¿drogas? Pues lo primero que te viene a la cabeza es Pablo Escobar, Narcos, la serie, Aliejos, El Chapo Guzmán, Narcopisos, Guardia Civil, Trapicheo, Narcotráfico, Feijó, cocaína, pero hubo un tiempo, hubo un tiempo en la antigüedad clásica en que llevar cannabis a un banquete de amigos, oye, pues era un detallazo, era como llevar a un vinazo reserva, pero también hubo otros tiempos en los que lejos de fliparse con sustancias recreativas por diversión, a los hombres se les hubiera hecho insoportable la guerra sin estar drogados. Pero rodeados de ratas, eso ya lo habíamos mentido por la radio, pero también de drogas desde siempre. Digo yo que desde que el primer Neandertal se pegó un atracón de perejil en ensaladas, alucinó y dijo, esto está de lujo, ¿no? Y le gustó, él aluciné. Y los griegos y los romanos, pues ya ni te cuento. Los paleontólogos ya han dicho que en época prehistórica experimentaron con drogas, creen, se creen que en contextos funerarios. Consumían cositas pues para conectar con quien hubiera en el más allá, con dioses, con otros muertos. Puesto de lo que sea, uno conecta con quien haga falta, así que sin problemas. Muchas cosas ahora demonizadas, porque gestionamos mal la vida en general, están perseguidas, pero en la antigüedad todo lo que viniera de la naturaleza era muy apreciado. Servía para comer, para curar, para hablar con dioses, para pegarte una juerga. Lo malo, antes y ahora, es que la línea que separa, yo no estoy descubriendo nada, estamos comentando solo, pero esa línea que separa la droga medicinal de la droga psicotrópica pues es muy fina y es muy fácil traspasarla sin darte cuenta. Por ejemplo, por alusiones, por alusiones. Yo a este le veo en la Antigua Grecia, que me lo puedo imaginar. Oye, pero ya que has mencionado a griegos y romanos, ¿estos qué se metían? ¿O qué era lo que más les gustaba? El opio y el cannabis. El cannabis, por ejemplo, lo usaban en ritos para hablar con dioses y que fuera fácil imaginarte que bajaba el buen horro de Adonis a verte solo con el olorcillo del ambiente, se usaba como se usaba el incienso y el incienso siempre ha estado unido a magias religiosas porque lo envuelve todo como en un ambientillo de divinidad. Voy a pisar un terreno de Isaias la Fuente. Per fumare significa a través del humo, per fumare, y de ese per fumare deriva perfume. Bueno, pues por inhalar ese humo, ese fumus que se desprendía de la cremación del incienso o el cannabis, se experimentaban reacciones estimulantes y depende de la cantidad alucinógenas. Es muy fácil contarle a la gente milongas de dioses y vírgenes para que se las crean cuando están envueltos en el humillo de ese ambiente así de espiritualidad, el humillo del incienso. Esto es una, estoy convencida, el Botafumeiro de Compostela, eso los endroga a todos para que se crean las cosas más locas, es tanto fumaos cuando lo mueven. Hace dos mil años Galeno dejó escrito que igual que ahora llevas un detallito a una cena de amigos, vino o una lata de mejillones gourmet, por ejemplo, antes llevaban cannabis. Lleva un poquito y si veo que traigo. Esta era una costumbre de los griegos que luego la copiaron los romanos, los atenienses se regalaban cannabis en las reuniones sociales porque era apreciadísimo por sus propiedades alucinógenas. Ahí sigue el amigo. Oye, pero el opio y el cannabis son muy distintos, quiero decir, el opio no lo llevarían como detalle a las cenas, ¿no? El opio era para otras cosas, el opio ya lo usaban para evadirse de la realidad y a no ser que tuvieras que ir a la cena de la cuñada de mala gana, que tú te quisieras evadir, sino no usaban opio. Era más bien para curar el opio o se empleaba en ritos con los dioses. Se inventaron, esto muy gracioso, que fue el dios Asclepio, el dios de la medicina griego, el que le dijo a los mortales, el que hizo un poco de puente ahí, le dijo, oye, el opio que sale de la dormidera está de vicio, pero mis colegas dioses no quieren que lo sepáis porque se guardan su consumo en exclusiva. Estos dicen que lo dijo Asclepio, otros decían que no, que fue Hermes, el dios de los viajes, el que descubrió que el opio era guay y se lo chivó a los mortales. Había varios dioses relacionados con las adormideras e incluso en sus representaciones muchos de ellos aparecen con estas plantas en la mano. Pero está claro que fueron los humanos antiguos, sobre todo griegos, los que descubrieron que los efectos del opio y del cannabis eran guays y se inventaron que su consumo era exclusivo de los dioses porque así lo hacían más apetecible a los mortales. Dicen, esto lo tomaban solo esto, pues ahora lo queremos nosotros. Las drogas han acompañado al hombre desde siempre para calmar el dolor como estimulante, para sacar valor de donde no hay, para relajarte, para dormir, para mantenerte despierto. Y quién puede aguantar, que es a lo que íbamos también desde el principio, aunque nos enrollemos, quién puede aguantar el miedo en una trinchera. ¿De dónde se saca el valor para lanzarte a la lucha cuerpo a cuerpo sabiendo que vas a matar o a morir? Si no es hoy, va a ser mañana, pues de las drogas. No hay manera. Me dijiste que te irías pero llevas en mi casa toda la vida. Sé que no te irás, tú no te irás, has colgado tu bandera, has traspasado la frontera. Eres la reina, siempre reinarás, siempre reinarás. No puedo vivir sin ti, no hay manera. No puedo estar sin ti, no hay manera. Oye Nieves, al margen de lo que los soldados de cualquier época buscaran por su cuenta, se sabe que en la Segunda Guerra Mundial los nazis distribuyeron metanfetaminas entre los suyos, entre sus militares, ¿no? Sí, sí. Eso sí se sabe. Sí, sí. La famosa pervitina que llamaban. Esto de la pervitina, antes de la guerra, en 1937, se presentó esta metanfetamina, la pervitina, que empezó a venderse sin problema, sin restricción, a la población civil. Generaba euforia, mantenía muy despierto a quien lo tomara, se aconsejaba tomarlo a las personas depresivas, a las personas frígidas, que decía que te animaban, los que necesitaban rendir más en el trabajo y hasta para ayudarse a pasar el síndrome de abstinencia de gente que se estaba desenganchando de la cocaína o el opio. Lo que pasa es que, claro, esto era hacer un pan con buenas hostias, porque para desengancharte de una cosa, pues se enganchaban a otra. El consumo de pervitina empezó a correr alegremente y cuando se lió ya la guerra, cuando los nazis liaron la guerra, vieron lo bien que funcionaron los soldados durante la invasión de Polonia en 1939, esa fue la primera vez, introdujeron esta metanfetamina de manera, a partir de ahí, de esa invasión de Polonia, empezaron a introducir la metanfetamina de manera sistemática para que la consumieran cuanto más mejor, porque, y cito, es un medicamento excelente para animar de golpe a la tropa fatigada, esto es lo que dijeron. Esto solo lo hemos visto en las películas, pero en la realidad, por lo visto, ver avanzar a los soldados nazis daba miedo, más allá del miedo normal que daban, porque avanzaban con esa contundencia, porque los soldados es que iban puestos de todo, los tanques iban a toda leche, no paraban, los motoristas iban y venían con las órdenes, eran los enlaces, haciendo cientos de kilómetros sin parar, sin dormir, las columnas de soldados avanzaban con un brío que solo era normal. Igual esto tiene que ver con el éxito de lo que se llamó la guerra relámpago, ¿no? O sea, atacar muy rápido, muy rápido, por sorpresa y sin miramientos, igual tiene que ver. Claro que ya lo creo que tuvo que ver, cuando alguna vez hemos hablado de cómo Hitler se comió Polonia en dos meses, cómo se merendó Dinamarca y Noruega que fue visto y no visto, y cómo los franceses vieron a los nazis paseándose por París sin entender cómo habían llegado hasta allí en quince días, pues eso fue gracias a la pervitina, a las metanfetaminas. Entre lo torpes y lo cobardes que fueron a la hora de hacer frente, entre que no se podían creer que Hitler fuera a hacer lo que hizo, porque no se lo creían, pues resultó que en un mes los nazis atacaron Bélgica, Luxemburgo, Holanda y Francia. Es que los que conducían los blindados podían estar dos noches seguidas sin dormir y muy arriba, porque les daban entre dos y cinco pastillas de pervitina diarias. Oye, ¿y la metanfetamina se la daban solo a los de infantería o también a los pilotos de avión? No sé. Sí, también, también. A los pilotos de la Dufbaf también les daban, ellos lo llamaban la píldora Gering o Goring. ¿Por qué? Sí, por Gering, por Goring, porque era el jefe de la aviación, el jefe de la Dufbaf, por Hermann Gering. Bueno, pues por él, píldora Gering. Los incesantes bombardeos sobre Gran Bretaña los aguantaron los pilotos gracias a estanfeta. Lo que no se entiende es cómo aguantaron los británicos aquellos meses de bombardeo, la verdad. Y las tripulaciones de submarinos masticaban chicles de cocaína y pervitina para estar atentos. Pero, bueno, lo malo de la pervitina en los soldados es que todo pasa factura. La euforia y la resistencia fueron útiles, pero luego llegaron los brotes psicóticos, las alucinaciones, el mono. Interesante explicar todo esto, ¿eh? Oye, de todas formas, seguro que no fueron los alemanes los que inventaron el uso de drogas en la guerra, ¿no?, para mejorar el rendimiento de los soldados. Esto debía venir de atrás, me imagino, ¿eh? Pues es que cada guerra ha tenido su droga. Sí. Hay un libro, yo esto lo sé por un libro de un profesor polaco, el profesor se llama Lucas Kamensky, se llama Las drogas en la guerra, título sencillo, y que ahí te cuenta las que usaban los vikingos, las que usaban las tropas de Napoleón, los zulúes, los yankees en la guerra de Secesión. Casi se puede seguir la historia de las guerras a través de las drogas. Los de la Segunda Guerra, ya hemos dicho, usaron sobre todo anfetaminas, que no fueron sólo los nazis, porque los británicos y estadounidenses usaron la bencedrina, que la utilizaron aún más en la guerra de Corea también. Los yankees la usaron en la guerra de Corea también. En la Primera Guerra Mundial, la cocaína fue la estrella. En Vietnam, en el SDE, en la guerra de Secesión estadounidense, les iba el láudano, la morfina y el opio. Y, por supuesto, en todas estaba presente el alcohol, porque el alcohol te evadía. En la campaña de Napoleón en Egipto, los soldados franceses se pusieron hasta arriba de hachís. Por lo general, el Bonaparte tenía siempre bien servidas a sus tropas de vino, para tenerlos contentos, pero cuando llegaron a Egipto resultó que por allí no bebían, porque el alcohol estaba prohibido para los musulmanes. Y, ¿qué tomamos, papá? Así que los soldados se buscaron la vida, pillaron hachís y todos fumados. Pero claro, eso los tomaba. Napoleón se agarraba unos cabreos tremendos. Y cuando acaban todas esas guerras, también llegan las malas noticias, porque los traumas, las pérdidas, el terror sufrido, las heridas, empujan a seguir tomando drogas para olvidar, para evadirte. Que en Estados Unidos se instalara una epidemia de heroína, cuando los soldados volvieron de las guerras de Irak y Afganistán, no fue precisamente casualidad. No, extraño. Oye, ¿has mencionado a los vikingos? ¿Qué tomaban estos? Ya por curiosidad. Esto se ponía como votos. Estos secaban un hongo, la amanita muscaria, que como estimulante y alucinógeno era lo más. Lo llamaban las setas mágicas. Por lo visto, no te dejan parar quieto, te tienes que estar moviendo todo el rato, y además de hacerte ver al de enfrente más pequeño de lo que es, a veces más grande, pero por lo general sentías al de enfrente más pequeño, depende de cómo alucina cada uno, pues a su vez, claro, ellos se sentían más poderosos e invencibles, pues debe ser por eso que atacaban un poco a lo loco, porque veían chiquititos al enemigo. La fama de bestias de los vikingos a lo mejor puede ser por la amanita muscaria esta, porque sin drogarse lo mismo, yo qué sé, lo mismo eran gente encantadora. Oye, pues terminar la semana de Acontece que no es poco con sexo, drogas y rock and roll. Está muy bien. Bueno, no sé si está bien o mal, pero es algo, es algo, ya está. Me pasa bien, me pasa bien. Ahí lo dejamos, a descansar Nieves, hasta el lunes, cuídate, adiós. Gracias, Carlos. Para no perderte ningún episodio, síguenos en la aplicación o la web de La SER, Podium Podcast o tu plataforma de audio favorita. Un saludo y nos vemos en el próximo episodio de La SER, Podium Podcast o tu plataforma de audio favorita. Un saludo y nos vemos en el próximo episodio de La SER, Podium Podcast o tu plataforma  de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T19:52:52.350863",
  "duration": 1066,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_26_19.mp3"
}