{
  "episode_id": "20250130_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, cadena SER. Hola, Nieves, buenas tardes, ¿estás calentando la banda ya? Calienta, calienta. Oye, ya he perdido la cuenta de las veces que hemos dicho aquello de que conocer la historia sirve para entender mejor el presente, que es verdad, e incluso poder proyectar el futuro, que también lo es. Pero es que hoy traemos a este Acontece que no es poco un ejemplo que no puede resultar más oportuno. Una historia que comienza hace dos siglos en Estados Unidos y que ahora mismo, en la actualidad, conecta como un tiro, y lo de tiro no es azaroso, con los planes de Donald Trump. La doctrina Donrow, la han bautizado, ¿no? Donrow la llaman ahora, sí. Las secciones de Internacional de los periódicos están mencionando mucho últimamente con esto de la llegada a la presidencia de Estados Unidos de este kamikaze, de Donald Trump, la doctrina Monroe, que algún periódico yanqui como el New York Post ya la está llamando la doctrina Donrow, un juego de palabras entre Monroe y Donald. De esto me enteré porque le leí un post a Guillermo Feser, que sabemos que vive allí, no porque yo desayune leyendo el New York Post, no, yo soy más del Financial Times. La doctrina Monroe es, como su propio nombre indica, una doctrina, es decir, un ideario, un conjunto de ideales, de creencias, que no significa que sean ciertas, ni acertadas, ni congruentes, ni lógicas, nada, simplemente alguien se la ha inventado, se ha inventado esa doctrina y detrás van los que han decidido creérselo y aplicarla. Pues muy bien, esas son las doctrinas, da lo mismo que sean políticas o religiosas, y pueden ser muy dañinas. Y la doctrina Monroe se llama así porque ese ideario, que se condensa con la frase América para los americanos, lo lanzó hace más de 200 años el presidente estadounidense James Monroe, en diciembre de 1823, porque, por cierto, cuando hablamos del nacimiento de Liberia dije que la capital se llamaba Monrovia por el presidente John Monroe, pues no, James Monroe, pero Monroe sí, no se llamaba Juanito, se llamaba Jaimito, y el que faltaba para enredar más era Donald Trump. Supongo que casi todo el mundo se ha dado cuenta de que desde siempre, no ahora, muchos presidentes y muchos estadounidenses en general, cuando hablan de su país dicen América, no hablan de Estados Unidos. E incluso nosotros a veces lo hacemos. Sí, y es que muchos les han comprado el discurso y el lenguaje, y a veces, a mí también me pasa y nos hemos dejado contaminar. América no es Estados Unidos, y América del Norte tampoco es Estados Unidos, Estados Unidos es solo Estados Unidos. A ver, para empezar a explicarlo todo, bueno, no hace falta ser muy avispado para entender que esa doctrina Monroe de hace 200 años nace en otro contexto y para enfrentar otras circunstancias. Imagínate, hace 200 años, dos siglos, pero claro, explícale eso a un tipo de un pueblo de Kentucky, que es que nos sitúa a Dinamarca en el mapa, y que además se cree que los dinosaurios se extinguieron porque Noé no tenía sitio para ellos en la barca, ¿no? Pues a eso vamos. A contar el contexto de la doctrina Monroe, que el presidente James Monroe soltó por su boquita en 1823 durante un discurso en el Congreso de Estados Unidos, para ver si acabamos de entender cómo han ido reinterpretando y manipulando la doctrina Monroe, a la que constantemente recurren y que les hace creerse los árbitros unas veces y otras la policía del continente directamente, porque en esta doctrina es donde están sus argumentos para intervenir en los países americanos cuando a ellos les sale de la peineta, como si esa doctrina fuera una ley universal o fuera un acuerdo internacional de alguien, ¿no? En el año del que hablamos, 1823, muchas naciones habían conseguido independizarse de las monarquías de Francia, de Portugal y de España, y los mismos estadounidenses se habían declarado independientes del Reino Unido en 1776. Los británicos perdieron la guerra, aceptaron que su colonia de ultramar estaba perdida para los restos, pero se adaptaron y vieron negocio por otro lado, estableciendo acuerdos comerciales con otros países americanos, que esos ya habían conseguido su independencia. Pero mientras, el resto de monarquías europeas, todas absolutistas, se organizaban para hacer piña y frenar los procesos revolucionarios e independentistas. Y el Reino Unido, que también es una monarquía, ahí dice, a mí esto ya no me interesa, yo no estoy ya con los reyes europeos, yo estoy a mi comercio y a mis negocios con los americanos. O sea, resumiendo, sería algo así como, si yo he perdido mis colonias en América, ya no me interesa que las demás coronas las mantengan o las recuperen. Claro, es decir, si yo ya no tengo mi pastel allí, vosotros tampoco. Y entonces Estados Unidos y Reino Unido se hacen socios, colegas, se les ha pasado un poco el mosco que tenía, se hacen colegas, se alían los dos para evitar que vuelvan a mangonear en el continente americano otras potencias europeas, y sobre todo porque Reino Unido defendía así el comercio casi en monopolio con las naciones que se habían hecho independientes allí en América. Reino Unido contaba con la ayuda de los estadounidenses para defender su negocio y a la vez los jóvenes Estados Unidos podían contar con la flota británica si había que pelearse con alguna otra potencia europea, porque Estados Unidos no tenía ni un barquito de papel. Aún quedaban procesos independentistas en marcha, pero aquello, en fin, eso ya no tenía marcha atrás. Pese a ello, las monarquías europeas no se conformaban, peleaban o intentaban recuperar los territorios perdidos. ¿Te acuerdas cuando hablamos de María Cristina de Borbón que quería colocar a un hijo, quitarle otra vez la independencia a Ecuador, colocar ahí a un hijo? Bueno, en fin. Este era el contexto cuando en 1823 el presidente James Monroe dijo en el Congreso, y aquí abro comillas, los continentes americanos, por la condición de libres e independientes que han asumido y mantienen, no deben ser considerados en adelante sujetos de futura colonización por ninguna potencia europea, fin de las comillas. Esa es la doctrina Monroe. Pero eso es otra cosa. Claro. Eso es algo muy concreto. Era una advertencia a los países europeos para que se mantuvieran alejados de América. Ellos también se comprometen a no meter mano en Europa, lo vuestro es cosa vuestra. Si algún país europeo atacaba a alguna nación americana, Estados Unidos lo consideraría como una agresión a ellos mismos. América para los americanos. Cuidado. América para los americanos o América para los Estados Unidos. Porque eso, no sé si huele a paternalismo o a qué, pero eso no huele bien. Eso no huele, eso apesta a paternalismo. Ese gesto estaba disfrazado de solidaridad hacia los otros países para ayudarles ante cualquier ataque a sus independencias. Y esos países se lo creyeron. Después de esta declaración en el Congreso, Simón Bolívar proclamó Inglaterra y Estados Unidos nos protegen. Hubo otro político de la Gran Colombia, Francisco de Paula, que era vicepresidente, el segundo de Simón Bolívar, dijo que contaban con Estados Unidos y Gran Bretaña como aliados y se sentían amenazados. México también, fíjate. México, tan felices ellos los mexicanos porque Reino Unido y los yanquis les iban a sostener su independencia. Argentina, Chile, todos dando las gracias al amigo americano de más arriba y a los british, que en realidad solo estaban defendiendo el negocio y a ver si de paso también pillaban algo. Porque, claro, ¿qué pasó cuando los británicos se quedan con Malvinas? Eso no era americano. ¿Y qué pasaba con el control que ejercían sobre Jamaica y la Honduras británica, la actual Belice, y otros territorios del Caribe? ¿Dónde estaban los de la doctrina Monroe? ¿Dónde estaba esa América para los americanos? Los estadounidenses no movieron ni un dedo contra los británicos, no intervinieron para impedir que los británicos estuvieran ahí instalados. Y es que llegó el momento en que cada presidente estadounidense interpretaba a la doctrina Monroe como le salía del vuelo. Claro, está bien que contemos el principio de esta historia, de cómo nace la doctrina Monroe, porque luego se acaba convirtiendo en una política expansionista e intervencionista también. Totalmente. Si un país americano toma una decisión que no le gusta a Estados Unidos, patapam, tenemos derecho a intervenir, porque nos ampara la doctrina. Así es, así es. El primer presidente que interpretó la doctrina Monroe como una política para la expansión fue uno que se llamaba James K. Polk, el undécimo. Monroe fue el quinto, para situarnos. Y con todo su morro fue este presidente, el tal Polk, el que invadió México y le arrebató más de la mitad de su territorio, el 55%. Todo lo que ahora es el suroeste de Estados Unidos se lo quitó. ¿Y por qué? Porque México se negó a cederles Texas. Le digo, ¿no me das Texas? Pues te quito el doble. Paz de Putin. Un poco, ¿no? Así fue. Y llegó después el diecimonoveno presidente, Rutherford B. Hayes, y a este le salió del vuelo decir que la doctrina Monroe significaba que Centroamérica y el Caribe eran de influencia exclusiva de Estados Unidos. Amigo, ¿por qué Centroamérica? Porque ahí están Nicaragua y Panamá. Y el comercio entre el Atlántico y el Pacífico se hacía por ahí antes de que existiera el canal. Era la zona más estrecha. Pero es que faltaba, por saber qué, le salía del vuelo al vigésimo quinto presidente, William McKinley, que entró a saco en Cuba y Puerto Rico para echar a los españoles y quedárselas él. Suma y sigue. Llega Teddy Roosevelt y dice que la doctrina Monroe significa que podemos intervenir en los asuntos internos de cualquier nación americana si consideramos que no se portan bien. Y lo han hecho. Y lo han hecho. Y así. Pero es que con este morro han llevado a cabo treinta y tantas intervenciones en países americanos. O sea, resumiendo, la doctrina Monroe nace en un contexto colonialista, que hace mucho, muchísimo que dejó de tener sentido. Bueno, y ahora lo que decíamos que se conecta con la actualidad. Si faltaba alguien para hacer otra interpretación, pues este es Donald Trump. Por eso no están llamando a la doctrina Monroe. Y si Monroe compró la Florida a España y la Luisiana a Francia, a ver por qué Donald Trump no va a comprar Groenlandia a Dinamarca, aunque Dinamarca no quiera. Si Elon Musk necesita el litio y el grafito de allí, a por ella. Y si Trump quiere el petróleo, pues a por ella. Y si quieren el canal de Panamá, a por el canal. Y como siempre, esto es una cosa muy mía, evidentemente, la comunidad internacional se deshará en declaraciones absurdas y grandilocuentes, mantendrá una actitud tibia, se mostrará incrédula creyendo que como lo que quiere hacer Trump no es correcto, pues que no lo hará. No sé, lo mismo que han estado 15 meses pidiéndole a Israel que por favor no asesine a más niños. Oiga, por favor, no haga esto. Y hablando de nazis, como le leí al sociólogo y escritor Unai Goicoechea, hace casi un siglo hubo otro líder al que también se le ocurrió jugar con mapas como si el mundo fuera un tablero de Monopoly. También anexionó un país e invadió otro antes de que el mundo se percatara de que no iba de farol. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, podiunpodcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T23:15:37.318085",
  "duration": 796,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_30_19.mp3"
}