{
  "episode_id": "20250320_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves con Costrina. Cadena SER. NIEVES CON COSTRINA Nieves con Costrina, buenas tardes. Hola Marta Delgado, ¿cómo estás? ¿Qué tal? Pues muy bien. Mira, ¿sabes que cuando Manu hace un rato me ha dicho que el tema de este Acontece estaba relacionado? Manu, Manu es nuestro productor, Manu Zopko. Manu Zopko, nuestro Manu Zopko. Eso es. Estaba relacionado con la Catedral de Burgos. Lo primero que se me ha venido a la cabeza es el día que fui a veros a Burgos, a ver Borbonia, el espectáculo que tenéis con Fetenfetén. El repasito, vaya repasito. Eso es, por todos los borbones que han reinado este país. Bueno, y la segunda cosa que se me ha ocurrido es que Francino hizo una ventana en el interior de la Catedral de Burgos. Claro, lo que no me podía imaginar es que en esa catedral, tal día como hoy, pero de 1869, purificaron ese espacio, el interior de la catedral, por un crimen que se cometió allí. Sí, así fue. Esto lo contamos hace más de cuatro años. Lo que pasa es que tú andabas por esos andurriales estadounidenses persiguiendo al loco Trump. Que también necesita purificaciones. Que también ese necesita más cosas que una purificación. Bueno, pues esto lo contamos hace cuatro años, que fue el asesinato que se produjo en el interior de la Catedral de Burgos y que encajaría perfectamente en la sección de Patricia Peiró rojo oscuro casi negro. Porque ahí hubo sangre, hubo mutilación, hubo ensañamiento, hubo sobre todo mucho odio. Una turba de burgaleses, siguiendo órdenes de los curas responsables de la catedral, asesinaron a un hombre, a un funcionario del Estado. Lo hicieron en nombre de la religión, en nombre de ese Dios clemente y misericordioso. Vamos a recordar aquella historia porque creo que merece la pena volver sobre estos episodios que la Iglesia oculta y que sus clientes prefieren que no se les recuerde. ¿Pero qué necesidad? ¿Para qué me lo vas a recordar? Pues sí, os lo vamos a recordar. Pero hay que conocer la catadura moral de esta multinacional incitando al crimen y la de sus clientes católicos, que es su brazo armado perpetrándolo. Debido a aquel crimen que se cometió el 25 de enero de 1869, la Catedral de Burgos tuvo que cerrarse. Hasta que el 20 de marzo, dos meses después, se celebró una misa de purificación para reabrirla. De verdad que aún a mí no me salen las palabras para definir la insoportable hipocresía católica que supone asesinar a un hombre dentro de una iglesia por orden de los curas y luego hacer un paripé para limpiar el templo de ese pecado que ellos mismos han cometido, han incitado a cometer. La víctima fue el gobernador civil de Burgos, Isidoro Gutiérrez de Castro, el incitador al asesinato, el arzobispo de Burgos, Anastasio Rodrigo Yusto, y los asesinos materiales, una turba de borregos burgaleses que cumplieron con la orden de asesinar a un inocente. La gente no olvido y que me recuerdan cada día Si llegué vivo aquí no me va a matar una vieja herida Déjales que hablen mal, se mueran de envidia Llórate, pero ahora creo Porque un milagro como tú ha tenido que bajar del cielo Llórate Es que claro, hemos tenido mucho más recientemente una purificación de catedral igualmente hipócrita, diría yo, tras la grabación del vídeo este de C. Tangana y Nati Peluso Sí, sí, y bien que cobraron en la catedral de Toledo por permitir la grabación A mí este señor Tangana me da mucho repelús, no me gusta nada y me gusta aún menos que su productora soltara entre 15.000 y 30.000 euros a la iglesia que no cotiza por nada de lo que cobra O sea, por eso unos dicen que fueron 15.000 lo que se pagaron a la catedral de Burgos y otros que fueron 30.000, porque algo debió quedarse en el camino entre lo que pagó uno y lo que se quedaron otros pero bueno, como la transparencia de la iglesia, dinero negro Los curas de Toledo dijeron que ese dinero se iba a destinar a obras sociales pero claro, no dijeron ni cuánto ni a quién no me lo voy a creer, en fin Como sus clientes se lo tragan todo, no hay control fiscal y la prensa está por uvas pues da igual lo que digan o hagan Pero sí, es que en 2021 el cura jefe de Toledo, el arzobispo Paco Cerro celebró un acto para purificar la catedral y reparar los pecados allí cometidos por la grabación de ese vídeo Mira, yo no sé si purificó sólo el pecado del videoclip o si ya aprovechó y se hizo un dos por uno y metió en el mismo paquete de purificación los pecados con los monaguillos a lo mejor pudo aprovechar Pero la hipocresía fue la misma en la catedral de Burgos en 1869 y en la de Toledo en 2021 incitar a un asesinato y cobrar por un vídeo y luego montarse un teatrillo para perdonarse a sí mismos Bueno, pero vamos a recordar por qué estaba en la catedral de Burgos este gobernador civil Vamos a la historia inicial Pues estaba allí para hacer un inventario de los objetos y los documentos de ciencia, arte y literatura que estuvieran en la catedral y que no fueran objetos de culto Es decir, y sólo por poner un ejemplo si en la catedral de Burgos había una pintura de Velázquez pues había que inventariarla, conocer por qué estaba allí e incautarla para evitar su venta o su deterioro El 1 de enero de ese año, 1869 el ministro de Fomento, Manuel Ruiz Zorrilla se llamaba firmó un decreto que decía en su artículo primero y abro comillas que el Estado y en su nombre el ministro de Fomento se incautará de todos los archivos, bibliotecas, gabinetes y demás colecciones de objetos de ciencia arte o literatura que con cualquier nombre estén hoy a cargo de catedrales, cabildos, monasterios u órdenes militares Artículo segundo, sigo leyendo Esta riqueza será considerada como nacional y puesta al servicio del público en cuanto se clasifique en las bibliotecas, archivos y museos nacionales Artículo tercero Continuarán en poder del clero las bibliotecas de los seminarios cierro aquí las comillas Este decreto le siguió una orden ministerial que decía que el 25 de enero todos a una, los gobernadores civiles o la autoridad civil de poblaciones donde existieran catedrales, iglesias, colegiatas y monasterios y demás sucursales de la empresa esta debían reunirse con los curas jefes para conocer sus tesoros artísticos y culturales Se supone que tenía que hacerse por sorpresa para evitar que los curas escondieran esos tesoros o que prepararan alguna emboscada Claro, pero hubo un chivatazo Un funcionario que conocía la orden esta orden del ministerio de fomento fue a confesarse, muy imbécil le contó esto al cura el cura a su superior su superior a otros superiores y cuando llegó el día 25 todos los obispados estaban avisados y luego te cuentan esa vaina del secreto de confesión que se saltan cuando se trata de ellos, claro Así que al gobernador de Burgos le estaban esperando allí en la catedral Pues ya ve si lo estaban esperando El cura jefe de la zona el arzobispo Anastasio Rodrigo Yusto había ordenado al DEAN y a todos los curas subalternos que movilizaran la catedral para que la catedral se convierta en un museo y se convierta en un museo y se convierte en un museo y se convierte en un museo y se convierte en un museo y a todos los curas subalternos que movilizaran al rebaño de burgaleses a los más ignorantes, claro que son los más fáciles de pastorear para que fueran a defender los bienes de la catedral Recordemos además el momento del que estamos hablando 1869 A los habitantes de Borbonia Recordarán que lo contamos en este espectáculo que tenemos Se les había acabado el chollo desde hacía 4 meses con la expulsión de la corrupta Isabel II No acabado pero si frenado el chollo a la multinacional católica protegida siempre por el paraguas Borbon porque es que el concordato que había firmado Isabel II, la Borbona con el Papa en 1851 eso era una maldita locura le daba a la iglesia garantías absolutas de la unidad católica de España con exclusión de cualquier otra confesión y el Estado además se comprometía a financiar todo el culto y todas las necesidades del clero se daba a la multinacional el derecho a adquirir y poseer propiedades y le daba el control total sobre la educación y la imprenta. Esto es lo que firmó Isabel II a la iglesia en este país. Así que ha sido imposible prosperar. La monarquía le dio a la iglesia enormes privilegios materiales y una total autoridad moral sobre el propio Estado y por supuesto sobre los ciudadanos. Ese es el apaño entre Borbones y Curas en este país que continuamos aquí arrastrando ciudadanos. Y esos privilegios los estaba utilizando la multinacional católica para vender patrimonio artístico y cultural cada vez que una catedral, monasterio o una iglesia quería más liquidez a su bola, los cogían y vendían o quemaban. Y para defender esos privilegios ahí estaban los burgaleses en la plaza de Santa María, que es esa gran calle enfrente, esperando al gobernador y gritándole ¡Viva la religión! ¡Viva Cristo Rey! ¡Viva Carlos VII! Abajo el gobierno, muerte al gobernador. Ojo a ese Carlos VII al que se referían. Aquí vuelven a aparecer los carlistas. Claro que son los preferidos de la iglesia porque son los ultracasposos. Si hubo que purificar la catedral aquel 20 de marzo sería porque el asesinato se produjo dentro. ¿Cómo fue posible que esta turba entrara? ¿Lo permitieron? Claro, porque los Curas les dijeron que entraran. Por eso entraron. Cuando el gobernador llegó a la catedral para tener la reunión con la autoridad, ordenó que se cerraran las puertas de la catedral. Tenía que reunirse para hacer el inventario y dijeron, las puertas se cierran, vamos a trabajar dentro. Y las puertas se cerraron pero cuando estaban dentro, los Curas volvieron a abrirlas y le dijeron a sus ovejitas, a por él. Y ahí dentro de la catedral lo apalearon, lo arrastraron herido por toda la catedral, desollado, lo sacaron hasta la puerta del Sarmental, por donde ahora pasan los turistas, después de pagar 10 euros, que va al buche de los Curas directamente sin tributar, dinero negro, insisto. En la puerta de la catedral desnudaron al gobernador, lo apalearon, lo mutilaron, le ataron una cuerda en los tobillos y lo arrastraron hasta una plaza de al lado. Allí lo abandonaron los burgaleses católicos, echó un guiñapo y con la satisfacción del deber cumplido, claro, haber protegido los viernes y los privilegios de la iglesia. Por supuesto, la Guardia Civil tenía que aparecer. Fue una pequeña, al final, una pequeña división del ejército la que dispersó a los borregos y rescató lo que quedaba del guiñapo sanguinolento del gobernador. Si alguien se pregunta quiénes fueron condenados por el asesinato, pues nada, que no se pregunte nada. Cuatro gatos a los que en carcel juzgaron, condenaron unos a muerte, otros a cata, pero los soltaron sin cumplir las condenas. Estamos hablando de jueces en España. Si a las dos lacras de Borbones y Curas añadimos los jueces, pues ya tenemos tres patas del banco donde todavía se asienta la España rancia que padecemos. Oye, para emitir aquel decreto de incautación, tuvo que haber alguna razón de fondo, ¿no? Había muchas razones de fondo. Es que la iglesia, pero lo hacía mucho y se sabía, estaba vendiendo patrimonio cultural o quemando directamente incunables que para ellos no eran más que papel viejo o quedándose con archivos y documentos a los que nadie tenía acceso para el estudio y la investigación. Lo tenían, no dejaban que nadie los viera. Un cura en una iglesia podía y puede hacer lo que le saliera del papo. Recuerdo que ya contamos aquí hace tiempo como un copón de oro macizo de dos kilos de peso luce en estos momentos en el Museo Británico como la pieza más importante del gótico internacional. Esa pieza, ese copón, estaba prohibido venderlo por los que lo donaron al convento de monjas negociantas de Medina de Pomar, en Burgos. Pero un cura, como allí mandan ellos, decidió venderlo en el siglo XIX por 9.000 francos cuando estaba valorado en 300.000 francos. Es una maravilla. La iglesia ha espoliado un patrimonio artístico y cultural brutal. El decreto trataba de salvaguardar del abandono, del saqueo, del fuego o del uso indebido todos los tesoros en poder del clero. Aquel 20 de marzo, con prisas, porque había que abrir la catedral cuanto antes, porque estaba encima la Semana Santa, los curas se perdonaron su asesinato, pidieron perdón a un ectoplasma que ellos llaman Dios por haber manchado de sangre la catedral. Eso fue la purificación. Allí estaban el arzobispo, todos los curas, la corporación municipal en pleno y un inmensísimo rebaño de borregos de Burgos satisfechos por el deber cumplido de haber defendido los bienes y los privilegios del poderoso para ellos y seguramente seguir sintiéndose unos felices miserables. Gracias Nieves, la semana que viene repetimos. Muchas gracias Marta, un beso grande. ¡Gracias! Subtítulos realizados por la comunidad de Amara.org Y así logré seguir a mi manera. ¿Por qué hablar de un hombre al fin? ¿O no será por su vivir? No hay por qué hablar ni qué decir, ni hay qué llorar, ni hay qué vivir. Puedo llegar hasta el final a mi manera. Puedo llegar hasta el final a mi manera. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T22:51:22.097220",
  "duration": 1020,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_20_19.mp3"
}