{
  "episode_id": "20250527_192000",
  "text": "Hola, Nieves, buenas tardes. Hola, Carlos, ¿qué tal? ¿Te gustan los premios así en general o depende? Pues sí, sí me gustan, claro, a mí sí. Hoy en nuestros paseos diarios por la historia, que por cierto, paseos que después de lo que contamos ayer diría que es una prueba de bomba, incluso de bombas atómicas. Hoy hablamos de premios, hablamos de condecoraciones, pero no así en general, que es lo que te he preguntado yo. No, no. Esta tarde nos ocupamos de la Gran Cruz de la Orden de Isabel la Católica y de una de sus últimas beneficiarias. Sí, la última, creo que ha sido la última, sí, sí, porque creo que no ha habido más de momento. No, no da tiempo a hacer tantos decretos reales para darlos. ¿De qué fecha es? Del 1 de mayo. El pasado 1 de mayo de 2025, el Ministerio de Asuntos Exteriores publicó en el Boletín Oficial del Estado, en la sección tercera relativa a otras disposiciones, el Real Decreto 358 barra 2025, por el que se ha concedido la Gran Cruz de la Orden de Isabel la Católica a su Alteza Real, la Infanta Doña Sofía de Borbón y Ortiz. El texto del Real Decreto, firmado por un señor que se llama Felipe, de apellido Sexto. Hombre, qué apellido. Sí, Felipe Sexto. Estos señores se han puesto números de apellido, sí. Dice, queriendo dar una muestra de mi real aprecio a mi hija, su Alteza Real, la Infanta Doña Sofía de Borbón y Ortiz, al alcanzar la mayoría de edad, a propuesta del Ministro de Asuntos Exteriores, Unión Europea y Cooperación, y previa deliberación del Consejo de Ministros, en su reunión del día 30 de abril de 2025, vengo a concederle la Gran Cruz de la Orden de Isabel la Católica. Especifico que cada vez que el Rey usa el plural mayestático, mi real aprecio, en mi real va con mayúscula y todo esto. A ver, yo no sé si se está pitorreando en nuestra cara el Ministro de Exteriores, José Manuel Álvarez, por el que siento un gran respeto porque es político elegido, que fue el que propuso un pedazo de condecoración a una joven cuyos méritos son haber llegado viva a los 18 años y haber ido todos los días al colegio con chofer. No sé si los que se están riendo de nosotros son el Consejo de Ministros en Pleno, que fue el que deliberó sobre la concesión y la aprobó, o puede que el que se esté riendo de sus súbditos nosotros sea el propio Felipe, porque a lo mejor es este señor Rey el que le ha exigido al ministro que haga la propuesta y luego viene el Consejo de Ministros y dice bueno venga. O no tengo ni idea. Yo tampoco lo sé. No sé exactamente cómo ha sido el desarrollo de este pasteleo, pero tampoco sé cómo no se les cae a todos la cara de vergüenza. Así que hoy, aprovechando una tomadura de pelo más de la Casa de Su Majestad del Rey, pues vamos a hablar de condecoraciones. Tengo una pregunta, Nieves. Bueno, tengo muchas, pero tengo una en concreto. Después de lo que has leído, entrecomillado, que era el texto del decreto, además de que tal como dice el decreto el rey concede la condecoración a su hija para dar muestra de su real aprecio, que está muy bien, ¿hay algún otro mérito o alguna condición, algún algo para explicar por qué se le concede esta distinción? A lo mejor no lo hemos visto. Hay un reglamento muy serio, sensato, creo, que especifica a quién y por qué debe concederse la condecoración, pero los borbones, bueno, ¿qué vamos a decir a estas alturas? Se pasan los reglamentos y las leyes ciudadanas por su Real Arco Triunfal también. Lo pongo con mayúsculas, Real Arco Triunfal. Recordemos que, de acuerdo con su propia ley creada por ellos y que no ha sido derogada, las hijas de matrimonio morganático no pueden llevar el apellido borbón. Leonor Ortiz no es princesa y Sofía Ortiz no es infanta, de acuerdo a su propia ley. Y Felipe debería haber renunciado a los derechos de sucesión por haberse casado con alguien de inferior esfera social y haber hecho lo que los borbones llaman un matrimonio desigual. Eso dice su ley. A mí me da igual su ley, me da lo mismo, pero es lo que dicen ellos de sí mismos. Pero claro, ¿les vas tú a hablar al expulsado Juan Carlos y a Felipe Sesto de cumplir con la ley? Te mandan a pastar directamente. ¿Ley de qué? De haber renunciado Felipe, tal y como exige su ley dinástica, la reina ahora sería Elena de Borbón. Esa que salía en TikTok bailando de pena el waka waka. No la he visto, no la he visto. Sí, hombre, en los mundiales. Ah, sí, vale, vale. El waka waka ha pasado tantos años ya, es verdad. Sí, pero a mí se me ha quedado esa imagen, se me ha quedado en la retina de su alteza. A mí el gol de Iniesta. Pero bueno, cada uno, oye. Bueno, pero es que ella sería, ella la reina, Elena de Borbón y el príncipe de Asturias y el rey de los afters sería Froilán. Que por otra parte, como dice que qué, sería una buena noticia porque esta monarquía que padecemos ya habría salto por los aires. Bueno, es lo que comentaste no hace tantos días. Una rama de los borbones que sigue reclamando que se vulneró la ley, efectivamente. Efectivamente, se vulneró la ley, pero bueno, o sea, aquí hay un quilombo impresionante, ¿no? Pero es que si cerramos el foco tampoco podría reinar Elena porque se casó con otro plebeyo y también estaría fuera de la sucesión ella y sus hijos. E igualmente ocurriría con Cristina por casarse no solo con otro plebeyo, sino además con un delincuente. Son los actuales borbones todos los que se han saltado la pragmática sanción que prohíbe los matrimonios desiguales. Es decir, la dinastía de Borbón habría quedado felizmente rematada aquel 18 de junio de 2014 en el que Juan Carlos de Borbón tuvo que renunciar al trono por sus infracciones y por sus delitos. A ver, volvamos a la condecoración. ¿Qué dice exactamente ese reglamento que antes has dicho que era sensato, el reglamento de la orden de Isabel la Católica? Pues el reglamento se aprobó por real decreto en 1998. Era rey el defraudador Borbón Juan Carlos y ministro de exteriores era Abel Matutes. Muy buenas piezas los dos. Abel Matutes, por recordarle y situarle un poquito, el mallorquín, fue ese gran patriotero o patriota del gobierno ultra del PP de José María Aznar que prefirió apoyar públicamente al candidato italiano a la presidencia de la Comisión Europea y quitarle apoyo al candidato español porque era Javier Solana. Es la habitual política del PP de jugar a la contra. Si el candidato es español pero no es de los míos, lo voy a tumbar. Pues este, Abel Matutes, es el que firmó en el 98 el reglamento que hay que seguir para concederle a alguien cualquier grado de la condecoración de la orden de Isabel la Católica. Que también te digo, esta es una apreciación personal, evidentemente porque no puede ser de otra persona si es mía, que es una condecoración de caca de la vaca porque lleva el nombre de una golpista y usurpadora del trono que fue Isabel la Católica y la condecoración la creó otro golpista que es el masturzo Fernando VII. Oye, pero escucha una cosa, si esta orden de Isabel la Católica la creó Fernando VII, ¿cómo es que el reglamento es del año 1998? Bueno, no, porque se había quedado obsoleto. Es una renovación, sí. El reglamento se quedó obsoleto, pero lo verdaderamente obsoleto es la condecoración en sí. El masturzo creó esta orden para premiar, abro comillas, la lealtad acrisolada a España y los méritos de ciudadanos españoles y extranjeros en bien de la nación y muy especialmente en aquellos servicios excepcionales prestados en favor de la prosperidad de los territorios americanos y ultramarinos. Estas cositas se habían quedado antiguas. El tiempo transcurrido desde que Fernando VII creó la distinción, que ya son 183, bueno, eran 183 años en el 98, pues fue lo que hizo que el expulsado rey Juan Carlos y su colega mayor Quina Belmatute decidieran actualizar el reglamento para adaptar el contenido, según dijeron, ojo al chiste que vuelvo a leer, a la realidad social y administrativa actual. O sea, en 1998 consideraron que actualizar un reglamento de principios del 19 se consigue entregando la condecoración a una joven que no ha hecho nada. Esta condecoración a la infanta Sofía no parece que se ajuste al reglamento de Fernando VII, eso está claro, pero ¿se ajusta con la actualización del 98? Bueno, pues vamos a comprobarlo, si quiere, vamos a comprobarlo yendo al boletín oficial del estado donde se recoge el real decreto 2395 barra 1998 de 6 de noviembre. Artículo primero. La orden de Isabel la Católica tiene por objeto premiar aquellos comportamientos extraordinarios de carácter civil realizados por personas españolas y extranjeras que redunden en beneficio de la nación o que contribuyan de modo relevante a favorecer las relaciones de amistad y cooperación de la nación española con el resto de la comunidad internacional. Cierro aquí las comillas. La plebe votante española, entre la que me encuentro, necesita que el señor Felipe VI o el ministro Álvarez o Pedro Sánchez o, si es posible, el consejo de ministros en pleno nos argumenten, mediante nota oficial, qué comportamiento extraordinario de carácter civil ha tenido Sofía que haya redundado en beneficio de la nación o de qué manera ha contribuido esta joven, de modo relevante, a favorecer las relaciones de amistad y cooperación de España con el resto de la comunidad internacional. Es decir, el artículo 1 ya es una monumental tomadura de pelo. Pues ya no sé si pregunta qué dice el artículo 2. A ver, el 2 y el 3 son palabrería, son mucha palabrería. El artículo 2 viene a decir que Felipe se autoconsidera el gran maestro de la orden. Felipe, el rey de España, es el gran maestro de la orden y que se la da a quien le sale de su peineta, incluso saltándose el reglamento que el mismo decreta. Esto es como la constitución, jura una constitución que ellos se pueden saltar cuando quieran. Y el artículo 3 dice que el ministro de Exteriores, o sea, en estos momentos el presunto progresista José Manuel Álvarez, es el gran canciller de la orden. Esto es por decreto, siempre el ministro exterior es el gran canciller. ¿Qué es el que hace de correo idil entre el señor Felipe VI y el Consejo de Ministros para que el Consejo delibere y apruebe la concesión de tan alta distinción? La chicha del reglamento vuelve a estar en el punto 3 del artículo 4, donde dice que el ministro Álvarez ha debido evaluar, comillas, la importancia de los méritos de la joven Sofía, su categoría profesional y antigüedad de la persona propuesta. Recordemos que la joven acaba de cumplir 18 años, lo digo por la categoría profesional y la antigüedad. Pero el premio gordo sale en el artículo 5, relativo a la restricción de las concesiones, y dice, ya lo que pasa es que ya hay que leer muy abajo el decreto y a lo mejor pues da pereza llegar, ¿no? Pero ese artículo 5 dice, con objeto de prestigiar las condecoraciones de esta orden, de manera que el ingreso y promoción en la misma constituya efectivamente una ocasión extraordinaria que premie los méritos indicados en el artículo 1 de este reglamento, la Cancillería de la orden velará para que cada una de las concesiones esté debidamente justificada. Señor Álvarez, usted no ha velado por nada. Dile a papá, que me voy de la ciudad. Dile a los chicos, que no volveré más. Voy en un coche, quiero de noche, antipolista, que iba a ligar. Es un spider con dos asientos, coge dos cientos sin apretar. Dile a papá, que me voy de la ciudad. Dile a los chicos, que no volveré más. En la autopista las rayas bailan como coristas de cabaret. Las patrullas de carretera pintan panteras en el arceller. Solo me falta preguntarte si hay algún documento donde se justifiquen los méritos para haber dado a una joven de 18 años, que aún no tiene tal... de 18 años. La Gran Cruz de la Orden de Saber la Católica. Igual hay algún documento o alguna explicación por ahí, ¿o no? No tiene oficio, no tiene profesión, no tiene nada, tiene 18 años. Está estudiando. A ver, yo no he encontrado ese documento. No lo he encontrado, no sé si porque soy una torpe buscando o porque no... como no hay forma de justificar los méritos, pues no lo hay. O porque como estas tonterías se hacen por hacerlas y esperando que pasen desapercibidas, pues ni siquiera se han molestado en hacer ese documento que se exige para justificar los méritos. Y, por último, en el artículo sexto, apartados E y H del punto 1, se dice que el ministro José Manuel Álvarez ha debido especificar en su propuesta la profesión de Sofía Ortiz, que yo he demortizado porque según su ley Borbón no puede ser, pero bueno, Sofía Borbón y Ortiz, y Álvarez debería haber redactado una, comillas, exposición detallada de los méritos que fundamenten su propuesta, cierro comillas. Deducimos que el ministro Álvarez habrá puesto en la profesión ninguna, porque creemos que no la tiene, y en los méritos pues habrá puesto ser hija de su majestad el rey, el Borbón, y que el Consejo de Ministros pues que lo ha dado todo por bueno. Yo, como ciudadana, que se resiste, la tonta, que se resiste a que el jefe del Estado, el ministro de Exteriores y el Consejo de Ministros me tomen el pelo sin al menos decir que me estoy enterando del troleo, levantar la voz, pues el señor Felipe, como muestra de su real aprecio, yo creo que debería haber hecho lo que hace cualquier padre, que es dar un abrazo a su hija y comérsela besos por haber cumplido 18 años, y no montar esta vaina oficial que sólo pretende recordarnos que la monarquía de este país sigue sin salir del siglo XIX y que los Borbones siguen siendo, desde mi punto de vista, una dinastía nefasta. Para mayor burla de los españoles, la concesión de la medallita se publicó el día de los trabajadores, el primero de mayo, y puesto que desde la casa de su majestad el rey van provocando con estas necedades, entiendo que innecesarias, pues respondemos a la provocación y a los constantes decretos que pasan desapercibidos y que sólo riegan de privilegios a los Borbones y a las ciudadanas Leonor y Sofía por no haber hecho hasta ahora absolutamente nada. Seguiremos informando. Bueno. Pues seguiremos, efectivamente. Seguiremos mañana, para ser más precisos. Aquí nos reencontramos, Nieves. Venga, un beso. Venga, un beso. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T20:36:03.837036",
  "duration": 950,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_27_19.mp3"
}