{
  "episode_id": "20250227_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco, un relato personal de la historia con nieves con costrina, Cadena SER. Si la historia de hoy tuviera alguna parte graciosa, podríamos pedirle prestada a Groucho Marx aquella expresión de más madera. Mientras él y sus hermanos viajaban en tren por el oeste, él pedía más madera y los hermanos iban descuajerincando los vagones. Pero lo que va a contarnos Nieves, Nieves buenas tardes. Hola, buenas tardes. Me temo que no tiene nada de gracioso, porque ahí van a aparecer el colonialismo, el racismo, el esclavismo e incluso la sombra de Hitler. Sí. Pero todo empieza, fíjate, todo empieza en lo que un día perteneció a España y que se llamaba por aquel entonces Fernando Poe. Sí. Fernando Poe. Así es, así es. Hoy nos vamos a territorio africano, a una isla ahora que al 90% de los oyentes no les va a sonar de nada. Se llama Bioco ahora y pertenece a Guinea Ecuatorial. Es un poquito más grande que Gran Canaria, para situarnos. Quizás a algunos les suene el nombre que tuvo hasta mediados del siglo XX, que era Fernando Poe. Y en este caso también encaja eso de que Fernando Poe, antes de ser una isla, fue un señor. Un señor portugués que la conquistó en el siglo XV para Portugal. En los siguientes siglos, por estas cosas que tienen las conquistas del Betetú, que me la quedo yo, por Fernando Poe pasaron holandeses, pasaron británicos, hasta que el 27 de febrero de 1843 la isla se la quedó España. Y a partir de ahora viene un asunto muy cruel que si lo escuchara un obrero de derecha diría, ya están estos hablando mal de España. Pero no importa, porque entre las obras de misericordia espirituales de la secta está la de enseñar al que no sabe. Y hoy estamos misericordiosos. A ver. Además, hablando de la secta, el tema de hoy tiene cierta actualidad. Es una actualidad un poquito cutre, pero es actualidad. Porque roza a ese señor que vive abrazado a un crucifijo y que acaba de dimitir en Castilla y León, Juan García Gallardo. Ese que dijo que hay mucho mariconeo en el fútbol, que se metía con los gitanos, con las mujeres, y ni te cuento con los negros. Aunque a su abuelito alemán, su abuelito, Johann Fringsmeyer, le venían muy bien los negros que cortaban maderas en Guinea para su empresa de Santander. Música Pero si no lo identificas, que no es fácil. Esto es música popular guineana. Hay que banda sonora tan chula para lo que estamos contando. Si hablamos de Guinea, de colonialismo, de nazis y de un asunto cruel, seguro, segurísimo, como hemos dicho al comienzo, que el esclavismo está en el medio. Claro que sí. Es todo muy feo. La historia es muy fea. Lo primero es saber por qué España acabó quedándose con un buen pedazo de territorio en la costa africana. Que está encajado entre Camerún y Gabón y está un poco más abajo de la panza del continente, para entendernos. Hemos dicho que lo que tenía España en esa zona era una isla que se llamaba Fernando Po, que está allí cerca, en el mar. Evidentemente, como su propio nombre indica, porque es una isla. Pero está en el mar, no enfrente de Guinea, sino más arriba, más al norte. Pero claro, era territorio insular. A finales del siglo XIX, ya sabemos todos que España perdió todas sus colonias en América y en Asia. Perdió Cuba, Filipinas, Puerto Rico. Un desastre. De hecho, se llamó el desastre de 1898. Y entonces, cuando se queda sin nada, España mendigó a la comunidad internacional un trozo de algo en alguna parte. Ya que el hombre blanco europeo se estaba repartiendo África, sin contar con los africanos, pues España reclamó un trocito de pastel. Y se rascaron, para España, unos 24.000 kilómetros cuadrados en una zona que no les interesaba mucho. Ni a los alemanes que mangoneaban en Camerún, al norte, ni a los franceses que mangoneaban Gabón, al sur. Y que se llamaba Región Río Muni. Muni, con M. Porque allí hay un gigantesco estuario donde desembocan varios ríos. Y que, por cierto, ninguno se llama Muni. Se llama Región Río Muni, pero ningún río se llama Muni. Esa región también se conoce como Guinea. Y antes de seguir, por si a alguien le interesa este tema especialmente, hay muy poco publicado. Porque España sale mal parada y, bueno, ¿para qué hablar de ella? Pero hay un antropólogo, un historiador, que se llama Gustave Nerin, y que ha estudiado todo aquello y tiene un libro estupendo que se llama La última selva de España. Antropófagos, misioneros y guardias civiles. Ese libro es muy, muy esclarecedor. Oye, ¿cuándo recibe España ese territorio? Y ¿por qué no les interesaba esa zona en concreto a las otras potencias colonialistas? A ver, lo primero. La región de Muni se la entregó a España en 1900. Y no les interesaba mucho aquella zona a los demás, salvo para hacer incursiones, entrar y salir corriendo, para conseguir esclavos. Porque aquello, sobre todo, era selva. Y porque por allí vivía un pueblo con muy mala leche, muy harto de todos esos blancos que pisoteaban, robaban y esclavizaban, y que eran muy beligerantes contra los colonizadores. Por eso entraban poquito por esa zona. Eran los Fang. Se escribe F-A-N-G, Fang. Es un pueblo o Bantú que se ajusta al estereotipo de africano de tribu. O sea, taparrabos, o no, o pelotas, no lo sé, collares, tocados con trenzas, piercing en la nariz y lanza. España se quedó conforme con aquel territorio, pero sin hacer mucho caso en los siguientes años, porque no había un duro para invertir allí. O sea, les dan el territorio, pero no le hacen caso. En lo que invertían los empresarios españoles, preferían hacerlo en las plantaciones de cacao de Fernando Pou. Y siempre que hay plantaciones de algo, de hombres blancos, pues claro, se necesitan esclavos negros. Y así llegamos a la década de los 20 del siglo pasado. Hasta 1926 España reclutaba braceros en Liberia. ¿Te acuerdas? Hablamos de ello a principio de año. Ese país que se inventaron los estadounidenses para enviar de vuelta a África a los esclavos liberados, porque ya no querían tener tanto negro libre por Estados Unidos. Bueno, pues en Liberia los españoles iban a captar mano de obra engañando a los liberianos. O sea, haciéndoles creer que eran contratados con derechos laborales. Y no, era otra forma de esclavitud. Era tan escandalosa que la Sociedad de Naciones investigó a España y la obligó a parar el reclutamiento de liberianos. He dicho hasta 1926. Estamos hablando de hace solo 100 años, ¿no? Sí. ¿Y qué hizo España? Porque me imagino que buscaría mano de obra en otra parte. Claro. Algo haría. Les frenaron el reclutamiento de liberianos. Pues se fueron a por los fang, a los que habitaban en la región del Muni, a saco. Se fueron a por ellos a saco para esclavizarlos. Y hay que poner nombres. Por ejemplo, el del despreciable Guardia Civil Julián Ayala, teniente de la Guardia Colonial, que organizó una cacería de hombres de la etnia fang para trasladarlos a Fernando Po. Por dar unos datos del proceder de este Guardia Civil, muy español y mucho español, ordenaba matar a todo africano que tumbara, por ejemplo, una bandera de España. Llegó a asesinar a niños que lloraban y no les dejaban dormir. Ejecutó a todos los miembros de uno de los clanes de la etnia fang, que se llamaban los Osumu, porque se negaron a dejarse esclavizar. Estamos hablando del asesinato de miles de personas. Las ejecuciones, además, eran públicas. Estas ejecuciones estaban prohibidas en la España católica, pero como allí eran negros, era distinto. El teniente dio caza a 14.000 braceros de la etnia fang. Pero como estamos hablando de esclavitud española en 1926, por cierto, durante el reinado del corrupto Alfonso XIII, el bisabuelo de Felipe y de su amigo, el golpista Primo de Rivera, la captura de los fang se disfrazaba diciendo que todos eran en realidad reos, condenados a trabajos forzados en las plantaciones de cacao. ¿Qué pasa? Para tener muchos reos se inventaban delitos. Cualquier estupidez era excusa para poner los grilletes a un fang y mandarlo a las plantaciones de las empresas españolas de Fernando Po. Una palabra fuera de lugar, un gesto que un español considerara ofensivo, cualquier cosa podía ser excusa para cazar a un nuevo esclavo. He leído hace poco una novela de Andrés Pascual que se titula El árbol de las palabras, que discurre precisamente en la zona de Fernando Po. Y en esa zona, sí, sí, está muy bien. Oye, Nieves, pero eso acabaría algún día, ¿no? Tendría un final. ¿Hasta cuándo duró ese comercio de personas? Pues hasta que los inversores españoles empezaron a instalarse en la región del Muni, en el continente, en Guinea, para montar sus propias plantaciones agrícolas. Eso, de eso va. Claro, y para la explotación forestal. Claro, la madera de Guinea era de muy buena calidad. Y dijeron estos empresarios, un momento, si os estáis llevando toda la mano de obra para Fernando Po, a los propios españoles, pues a ver cuántos negros nos dejáis aquí para que trabajen para nosotros. Por eso se cortó el envío de mano de obra esclava a la isla y se empezó a prestar más atención a la colonia del continente. Y además de los empresarios, los primeros que empezaron a llegar fueron curas. Misioneros los llaman, claro, pero son curas. A los que les había importado un mojón la esclavitud de la población y ahora iban a contarles milongas evangelizadoras a los guineanos. Por supuesto, a los Fang se les obligó a abandonar su religión, aguantazos si hacía falta, para que se sumaran a la secta, perdieron sus tradiciones, perdieron su forma de celebrar, de casarse y les plantaron como nuevo líder espiritual a un tipo crucificado. Hoy hemos dicho al comienzo que en esta historia también aparecía la sombra o la figura de Hitler. Me imagino que la conexión sería la madera, la madera guineana, ¿no? Pero es que le vino muy bien la madera de Okume. Cuando el dictador tuvo la famosa entrevista con Hitler en Endaya, en 1940, ahí con el Dream Team franquista, iba Juan Fontán. Juan Fontán era el gobernador general de Guinea, porque el canalla de Franco llevaba entre sus muchas peticiones para negociar la entrada de España en la Segunda Guerra Mundial que Hitler le diera más territorios en el norte de África y en África ecuatorial. Y Hitler, que siempre pensó que Franco era un imbécil, malo, pero un imbécil, le dijo que no. Que prefería que España sirviera a los nazis como apoyo logístico y suministrador. Ya recuerda, de esto hemos hablado, lo has hablado tú, del Wolframio de Asturias y Galicia. Claro, ir de la madera de Okume de Guinea que le venía muy bien para la construcción de aviones militares porque es una madera blanda, ligera y resistente. Y por eso no hay que perder oportunidad de recordar quiénes son y de dónde vienen los franquistas nazis de Vox, como Juan García Gallardo. Aunque lo hayan echado, porque además de mala gente son mentirosos. García Gallardo dice que su abuelo alemán fue inmigrante. Yo lo que no sé es si se puede considerar inmigrante un alemán que se va justo después de que Hitler perdiera la guerra. Claro. Bueno, aceptemos pulpo cabrera de compañía o no, o no aceptemos, pero bueno, en fin. Y que sobre todo, fíjate, un inmigrante que se viene a un país tan próspero y tan lleno de oportunidades como España, pero si estábamos en la mierda directamente. Y si aquí sólo emigraban los nazis que huían, porque Franco les daba refugio. El abuelito Johan, que por eso García Gallardo se llama Juan, por el abuelito Johan, se casó con una niña bien de familia falangista y aristocrática, porque eso es lo que hacían las buenas familias aristocráticas y falangistas, casar a sus hijas con pobrecitos inmigrantes, no te digo. Bueno, el abuelito de Juanito García Gallardo acabó como director gerente de una empresa de tratamiento de madera en Santander, de madera guineana, hasta que Franco se murió. Guinea se independizó y el abuelito alemán y director gerente de la empresa, Marga, salió por pies. Dejó tirados a los trabajadores, sin pagar deudas, ni seguridad social. Sacó las máquinas de estrangis y ya está. Era sólo por recordar el detallito. Bien recordado. Sí, quizás algún descendiente de aquellos trabajadores abandonados por la familia de Juan García Gallardo vote ahora a los que les trajeron la ruina. Es posible. Pero bueno, de qué extrañarse si hay inmigrantes de la región del Muni, como el negro de Vox, que hacen campaña a favor de los descendientes de sus amos. Eso del Sibuana está más vigente que nunca, sobre todo entre los blancos. Bueno Nieves, lo que te digo todos los jueves, a descansar, a reposar, a reflexionar y el lunes otra vez a la carretera. Y a pasarlo bien. Venga, un beso muy grande. Disfruta. Gracias. Un beso y chao.",
  "language": "es",
  "created_at": "2025-07-06T23:02:55.281580",
  "duration": 842,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_27_19.mp3"
}