{
  "episode_id": "20250401_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves con costrina, Cadena Ser. En la ventana, acontece que no es poco, un relato personal de la historia con Nieves con costrina, Cadena Ser. Un libelo es un bulo, son fake news, son filfas, son noticias falsas. Un libelo es un texto, un escrito que denigra o infama a alguien o algo. Libelo de sangre es que además esa infamia incluía un asesinato a ser posible muy cruel, muy retorcido. Historias disparatadas, sin pruebas de nada, solo chismorreos que corrían como la pólvora. Desde 300 años antes de la expulsión, ya se habían extendido esas fake news sobre crímenes rituales que cometían los judíos con niños, siempre con niños. Eran bulos, pero el rebaño es que se lo come todo. Hace 525 años no había redes sociales, pero había el boca a boca en los mercados, en los vecindarios, y sobre todo había una red social peligrosísima, que eran las misas cristianas, donde un señor con faldas distribuía el bulo para que todo el mundo saliera de allí envenenado y queriendo matar al primer judío que se encontrara. No nos dará tiempo a hablar de una historia muy chula, que es la del golem de Praga, pues ya está a la guardia para más adelante, es buenísima, que se inventó un rabino para luchar contra uno de aquellos libelos de sangre allí en Praga. Pero es que los libelos de sangre nacionales nos van a ocupar todo el tiempo. Dirán algunos oyentes, bueno, a ver, eso ya pasó, eso quedó en la Edad Media. No, ni mucho menos. Hay gentes en 2025, muy medievales en este país, que cinco siglos y pico después siguen venerando la mentira y celebrando el odio. ¿Cómo, cómo, cómo? ¿Qué es esto que has dicho? O sea, ¿esos libelos de sangre sobreviven hasta hoy? ¿Hay gente que se los cree? Sí, sí, sí. No sólo que se los cree, es que los celebran con un odio inimaginable. Y fundamentalmente hay curas que los alientan, porque esto arrastra negocio. Quedan dos o tres en España que aún celebran unos cuantos fanáticos que se siguen creyendo estos bulos y que se ponen de los nervios cuando oyen hablar de ellos. Se ponen histéricos. Luego, ¿por qué se les llama fanáticos irracionales? Bueno, pues vamos a dar las pruebas. Empezamos. El rey castellano Alfonso X el Sabio, que dio mucha caña a los judíos, dejó escrito lo siguiente. Hemos oído decir que algunos judíos muy crueles roban a algún niño cristiano y lo crucifican coincidiendo con la celebración de Viernes Santo. Y efectivamente, desde el año 1100 y pico se venía diciendo que los judíos practicaban el rito de crucificar a niños, lacerarlos, desangrarlos, mojar esa galleta llamada hostia en su sangre y todo coincidiendo con el viernes que dicen que crucificaron al judío. Era como decir para ellos, además de habernos cargado al vuestro, a vuestro judío, a Jesús, vamos a seguir crucificando críos cada viernes que lo conmemoréis. Era mentira todo. Los judíos no crucificaban niños. Ahora es cierto que les disparan a la cabeza, pero antes no los crucificaban. Además, nunca aparecían padres por ahí diciéndonos falta un niño y me lo han desangrado. Pero vamos a ver una cosa, Nieves. Estamos en la época en la que estamos. Que esos bulos se los creyera la plebe y tal, fácil de manejar y tal, hasta ahí se puede entender. Pero las autoridades que decían, porque has comentado que Alfonso XI el propio se lo toma como un rumor. Mira cómo empieza su texto. Hemos oído decir, claro, efectivamente se lo toma como un rumor en ese siglo XIII. Y ni siquiera los reyes católicos, ni los primeros inquisidores, los primeros en el siglo XV creían semejantes patrañas de los libelos. Sabían que era mentira. Simples bulos que venían bien para azuzar al populacho fanático contra los judíos. Como tener ahí un freno social. Funcionaba entonces como funciona ahora. Los bulos se lanzan desde arriba, desde el poder. Los lanzan para que se los coma el rebaño. Pero claro que quienes dirigen ese rebaño saben que es mentira porque el bulo lo han fabricado ellos mismos. Hasta que pasa lo que pasa, que el bulo se va de las manos. Pues hace 500 años fue igual. Vamos con tres casos concretos de hace cinco y seis siglos que siguen vigentes. Los que no estén interesados y se vayan a poner de los nervios que cambien ahora a Radio María que acaba de empezar, empieza a las siete, la emisión del Santo Rosario Vespertino. Es muy animado. El caso conocido como el de Santo Dominguito del Val nos lleva hasta Zaragoza. Si en la basílica celebran el bulo de una señora y un pilar, en la iglesia de al lado, en la SEO, la Catedral del Salvador, tienen su propio bulo. Allí hay una lápida donde dice Santo Domingo del Val fue martirizado por los judíos en el año 1250 en Zaragoza, su patria, a la edad de siete años. Sus reliquias, encontradas milagrosamente, se veneran en este templo y bla bla bla. La historia de Dominguito, que se supone que era un monaguillo de la SEO, está calcada de otro niño, también crucificado, desangrado y manteado por los judíos en Inglaterra. Pero calcada, calcada, como calcada fue la del monaguillo inglés de otros niños asesinados por los judíos en exactas circunstancias. Era todo, todo, todo un invento. Los curas zaragozanos, que copiaron el bulo inglés, escribieron su libelo de sangre en el año 1500 y pico, pero diciendo que el asesinato de Dominguito ocurrió en el año 1250. En Zaragoza necesitaban un pretexto local para perseguir judíos. Y ya sabemos que los guionistas maños tienen experiencia. Soy el invierno contra tu primavera, un Dorian Gray sin pasado ni patria ni bandera. Será tu voz, será el licor, serán las luces de esta habitación, será el poder de una canción, pero esta noche moriría por vos. ¿Entonces este libelo de sangre, el de Dominguito, sigue vigente aún o no? Sí, sí. Fíjate el daño que habremos hecho con la conquista de América, que en Guatemala todavía sacan en procesión el muñeco de Dominguito. Allí todavía lo... Bueno, en Zaragoza tiene sus fans, ya te digo, tiene una capilla, su lápida y todo, pero se cortan más porque la historia, además de mentira, es absolutamente ridícula. El siguiente libelo de sangre que los fans dan por bueno lo tenemos en Sepúlveda, en Segovia, y otro libelo también muy desquiciado, pero menos sangriento, se da en Segovia capital. Sin entretenernos mucho, porque tenemos que llegar a la joya de la corona más loca de los libelos de sangre, en Segovia se celebra la procesión de la catorcena. Se llama catorcena porque el libelo incluye a las catorce parroquias que formaron parte del bulo que se inventaron allá por 1410. Y esa gente que procesiona lo hace... Digo yo, supongo que estarán informados de lo que hacen, pero se creen que en un ritual de aquel año de 1410, en un aquelarre de varios judíos malísimos en la sinagoga de Segovia, uno de ellos, un judío, arrojó a un caldero de agua hirviendo la galleta, pero la galleta salió volando sin rozar el agua hirviendo, y los muros de la sinagoga se agrietaron, y la galleta salió volando a toda hostia, valga la redundancia, a refugiarse en el monasterio de la Santa Cruz. Eso es lo que celebran. Por supuesto, todos los judíos acusados de aquel aquelarre para tirar la hostia al caldero fueron ejecutados, pese a que nada de eso había ocurrido. Y luego está el libelo de sangre del niño de Sepúlveda, que en otros sitios dicen que es una niña, pero como es un... da igual. También secuestrado por judíos, también rajado de arriba abajo, también crucificado. De verdad que es que te cuentas esto, y tienes la sensación de estar contando milongas de descerebrado. Oiga, lo que pasa es que después de escucharte, como has dicho que nos queda todavía pendiente por conocer, has dicho la joya de la corona de los libelos de sangre, y ya no sé qué esperar, sinceramente. Pues es la joya de la corona porque es el libelo de sangre que se inventó directamente el inquisidor fanático Tomás de Torquemada para provocar que de una vez por todas los reyes católicos firmaran el edicto de expulsión. Por eso es tan importante. Es un bulo que se inventó Torquemada, que dijo que había ocurrido en un pueblo de Toledo, en La Guardia, y que además reactivó este bulo, reactivó la persecución de judíos en Europa, donde ya estaba la cosa más calmada. Por eso es el más famoso, del que más documentación hay en cuanto a la demostración de la mentira, y es el más disparatado. Todos, absolutamente todos los historiadores que se ocupan de este asunto de los bulos sobre asesinatos rituales de niños a manos de judíos dicen que no sólo es una salvajada que la Iglesia, aunque con una pinza en la nariz y mirando para otro lado, avale estos actos antisemitas, sino que lo más grave es que autoridades civiles sufraguen estas barbaridades. Hasta el propio Estado de Israel, el Estado de Israel ha presentado quejas en el Vaticano por estas cosas que se celebran en España, y la multinacional lleva dos años diciendo sí, sí, estamos revisando estos espectáculos falsos y sangrientos, pero claro, los revisan muy despacito, porque todo lo que sea negocio y arrastre a la plebe, le va bien. Oye, aunque sea falso, recordemos qué era, en qué consistió el libelo de sangre del niño de la guardia. Bueno, pues este bulo deja corta la matanza de Texas. Torquemada llevaba años presionando para la expulsión, pero los reyes católicos no acababan de decidirse, y el dominico cada vez se inventaba más crímenes de los judíos, montaba juicios con pruebas falsas, necesitaba muchos acusados para demostrar a los reyes que los cristianos corrían peligro si no se expulsaba a los judíos, hasta que se inventa la historia definitiva. Y la historia es que ocho judíos habían secuestrado a un niño de dos años en la catedral de Toledo, que se lo llevaron a un pueblo de al lado, a la guardia, que lo habían torturado, que le abrieron la espalda con un cuchillo, le sacaron el corazón y mojaron una galleta en su sangre para arrojarla al río Tajo y envenenar sus aguas. Esa es la historia. Gracias a esta farsa que montó Torquemada fueron achicharrados en la hoguera, en la plaza de Zocodover, ocho judíos. No hubo niño, no hubo padres que denunciaran una desaparición, ni por supuesto hubo asesinato. Lo único cierto fueron los ocho judíos achicharrados en la hoguera. Y eso es lo que celebran unos cuantos fanáticos en ese pueblo de Toledo, todavía hoy, con el cura delante y algún que otro político que se presta a celebrar un invento de Torquemada y que no entra en cabeza humana, que tenga solo un poco más de cerebro que Homer Simpson. Oye, no sé si tenías respuesta para esto, pero ¿por qué ese empeño irracional de Torquemada en conseguir la expulsión de los judíos? ¿Qué tenía exactamente contra ellos? Lo que tenía este hombre era un odio irrefrenable. Tenía además mucha rabia por ser el mismo descendiente de judíos y sobre todo tenía un afán por destacar y demostrarse y decir yo, descendiente de judíos, soy el que más los odia. Y, por tanto, soy el cristiano más puro. Torquemada era como esos ex fumadores que se vuelven fanáticos intolerantes contra los que fuman. Que les pasen y dicen, coño, llevas toda la vida fumando, deja de meterte con ellos, ¿no? Pues lo mismo. Pero esto ya forma parte de la siguiente historia. TORQUEMADA Bueno, vamos animados, ¿eh? Sí, sí. Y todavía queda, todavía queda. Mañana tercer capítulo de la expulsión de los judíos de España. Un abrazo, Nieves. Un beso para ti. Gracias, Carlas. Adiós. TORQUEMADA TORQUEMADA TORQUEMADA",
  "language": "es",
  "created_at": "2025-07-06T21:36:33.168809",
  "duration": 945,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_04_01_19.mp3"
}