{
  "episode_id": "20250122_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. Buenas tardes, Carlos. ¿Qué tal? ¿Cómo estás? ¿Qué tal? ¿Todo bien? ¿Todo en orden? Todo en orden. Si no hay más cambios, ni sorpresas de última hora, mañana se darán a conocer las nominaciones a los Oscars de Hollywood. Este año se ha retrasado todos los días por todo el desastre de los incendios de Los Ángeles, pero de momento la fecha es mañana. Y lo recuerdo porque resulta que hoy, en este paseo diario por la historia, diario por la historia, vamos a visitar Hollywood, pero no el Hollywood de la imaginación, de la fiesta, de los sueños, todo lo que va aparejado en la meca del cine, ¿no? Sino al Hollywood de los mosquigatos. Esta tarde viajamos a una época en la que, según algunos, había que hacer películas, nunca mejor dicho, como Dios manda. ¿Eso sí? Sí, eso sí. El código Geis. Sí, así es. El código Geis. Sí, sí. Es que se me ha ocurrido porque el año pasado, decir el año pasado parece que es que hace mucho, pero bueno, fue a finales de noviembre, cuando estuvimos hablando del estreno de Casablanca, me pareció que te llamó la atención cuando mencioné el código Geis, que son las normas censoras del cine estadounidense. Eso que Ingrid Bergman dudaba, que estaba ahí, que no se acababa de aclarar, pobre. Dice, ¿cómo me meto yo en el papel? Porque es que como el guión de Casablanca se fue escribiendo sobre la marcha, ella, la pobre, no hacía más que preguntar, pero al final yo me voy a liar con Rick, voy a seguir con mi marido Víctor, ella pues para concentrarse en lo suyo, claro, y le dijeron, mira, no sabemos qué pasará, pero de enrollarte con Rick, nada. Que el código Geis prohíbe que en una película una mujer abandone a su marido para irse con otro. Y como quedamos en hablar de ello, pues hoy toca. Y si encima coincide lo de los Oscar, pues mira qué bien. El código Geis era el conjunto de reglas de censura por el que tuvieron que regirse las películas de Hollywood entre 1934 y 1968. Se llama así porque su mentor se llamaba William Geis, que era presidente de la Asociación de Productores y Distribuidores de Cine. Era un señor muy rancio, fue presidente del Partido Republicano y diácono presbiteriano. Diácono era una especie de medio cura, no la cura anterior, era un medio cura de una de las tropecientas sectas cristianas que campan por Estados Unidos. El código lo inició Geis con unas cuantas ideas y lo remató un jesuita que se llamaba Daniel Lord. Así que tenemos que dos señores, dos curas, más el editor católico Martin Quigley, que se llamaba, se sentaron a redactar el conjunto de normas a seguir para hacer películas y evitar que llegaran a las pantallas contenidos dudosos, que podría salir mal de ahí. Pero a ver, situemos esto, lo del código Geis, esta especie de corset religioso. ¿Esta era una ley o una normativa estatal, era federal, era independiente? ¿Era una lista de recomendaciones, de obligado cumplimiento? ¿Cómo iba esto? Era de obligado cumplimiento pero era independiente, era interna, era de las propias productoras. En teoría es un código, en teoría, fíjate, que nació para frenar la censura, que estaban aplicando algunos tribunales y algún estado o alguna ciudad que estaban legislando por su cuenta para censurar películas. Bueno, Disney ha cambiado la trama de una serie que estaba rodando antes de la llegada de Trump, precisamente por eso, para que nadie se moleste. Sí, sí, es así, es así. Sí, sí, pues eso que te pones la venda sin haber recibido ni siquiera una pedrada. Bueno, pero ya sabes lo que pasa, a los imbéciles, que no hay otra manera de definirlos, en aquellos años, y ahora también, es el equivalente a los abogados cristianos en Estados Unidos. No les gustaba que en el cine salieran mujeres que exigían el divorcio, ni mujeres que bebían de más, ni piernas al aire, ni mujeres que se besaban, ni que en los diálogos hubiera tacos, ni que si una mujer recibía una hostia la devolviera, ni que fueran mujeres las que llevaran la voz cantante en una relación, todo eso. Mae West, por ejemplo, les tenía a todos hasta la peinita. Este es un tema para hablar aparte, porque vaya tía lista y valiente con su metro y medio. Pero todo esto de autocensurar se vino rodado a partir del crack, fíjate, a partir del crack bursátil de finales de los años 20. Pero que tendría que haber una crisis económica con la censura en el cine, no sé. Pues has oído eso que cuenta en el Parque Jurásico de la teoría del caos, ¿no? Una mariposa aletea en Pekín y la gente se va a la puta. Una mariposa aletea en Pekín y llueve en Nueva York. Debió ser algo así. Contado muy por encima. Después de la Gran Depresión, el cine también se resintió, lógicamente. La depresión a partir de 1929. Porque, fíjate, tras la salvaje inversión que había hecho Hollywood en producir, en el cine, en actores, la gente con esa Gran Depresión estaba dejando de ir al cine. No tenían un centavo. Para animar a que volvieran los espectadores, las pelis dieron más protagonismo al sexo, la violencia, hicieron un cine más atrevido, más atractivo. Y entonces, claro, aparecieron los plastas de la religión denunciando en los tribunales y condenando la inmoralidad. Y la propuesta de Hayes, ante estas denuncias, la propuesta a las productoras es ¿y si hacemos nuestra propia normativa y así, antes de que meta tijera a nadie, la metemos nosotros? Porque no nos interesa que se nos molesten los católicos, ni los evangelistas, ni los mormones, ni los previtorianos, ni los metodistas, ni los adventistas. Lo que queremos es que todos vayan al cine y se dejen el dinerito. Hay que contentarlos a todos y que no haya ningún ofendidito. ¿Pero quién puede pensar que reflejar la vida en el cine quitaba clientela? Yo creo que es al revés. Claro, pero es que además no quitaba clientela. No quitaba nada. Los ofendiditos lo que querían era prohibir, censurar. Es un modus operandi de los grupos cristianos. Y lo mismo pasa en el resto de sectas judías y musulmanas. Necesitan castrar. Un talibán cancela a la mujer y exige moralidad extrema, pero quiere una puta cuando le apetezca. Algunos me lo he contado. Yo conocí al cónsul marroquí en una ciudad española que se ponía ciego a jamón y a vino en las fiestas privadas y en su casa se lo tenía prohibido a la familia porque eran musulmanes. Los curas condenan a los homosexuales pero no pueden parar de sobar a los niños. Y los curas no se perdían una película entonces, pero cuando salían exigían que eso no lo viera nadie más. No hay que explicar que el medio natural de los seguidores de todas estas sectas es la hipocresía. Los espectadores cristianos en aquel momento no dejaron de ir al cine, ni mucho menos, salvo si los amenazaban. Las revistas católicas, por ejemplo, tenían muchísimos lectores y si a la multinacional le daba por calificar una película con la C de condenada, los más pacatos renunciaban a verla porque, claro, era pecado. No es que nos están diciendo que no vayamos. No porque no quisieran ir. Y los canallas de los curas, además, se permitían señalar, que esto era lo más grave, se permitían señalar a las salas que exhibían las películas condenadas prohibiendo a los fieles que volvieran a esos cines durante seis meses o un año. Bueno, aunque pusieran Sorcitroen o un documental sobre el Papa. Podría ser una sede de cojonudas en lugar de condenadas que también hubiera sido una forma de identificar las películas. Entonces, resumen, para evitar todo eso Hollywood aceptó, en general, aceptó ponerse el corsé, ¿no? Un corsé redactado por dos curas, por tanto, intolerantes e intransigentes. Pero, pese a tantos miedos, tanta doble moral, la realidad era que las películas de la descarada y desafiante Mae West seguían siendo las más taquilleras. Había guantazos por escucharla decir, soy una chica rápida a la que le gustan los hombres lentos. El guionista era maravillosa. A todo este ataque cristiano vinieron a unirse, además, que coincidió en el tiempo, una serie de escándalos del Star System de Hollywood, que tampoco ayudaban a la reputación de la industria cinematográfica, porque los espectadores verían, claro, que las películas eran reflejo de la depravación de los actores. En fin, como tú decías antes, pues una mojigatería tras otra. Simple because you're near me Funny, but when you're near me I'm in the mood for love Hoy has hablado de escándalos de las estrellas de Hollywood. Por curiosidad, ¿escándalos como cuáles? Eran escándalos que, por ser de famosos, tenían repercusión, pero que formaban parte de su vida privada y que simplemente fueron exagerados, deformados y explotados por nuestros colegas periodistas. Por ejemplo, fue la muerte de la actriz Virginia Rapp en 1921, en una fiesta que organizó un actor famosísimo entonces, se llamaba Roscoe Arbuckle. Fue una fiesta que organizó en un hotel de San Francisco. Esta muchacha murió en mitad de esa fiesta. Se dijo que falleció como consecuencia de la rotura de la vejiga porque el actor Roscoe la había violado, pero era mentira. Después se supo que la actriz sufría una cistitis crónica e inflamación de la vejiga y que murió de peritonitis. Bueno, a este hombre le hicieron tres juicios. Tres juicios por homicidio. De los tres salió absuelto, pero le arruinaron su vida y su carrera. En el tercero de los juicios, el jurado declaró, abro comillas, que la absolución ya no es suficiente. Sentimos que se ha cometido una grave injusticia y no había la más mínima prueba que lo relacione de ninguna manera con la comisión de ningún delito. Le deseamos éxitos. Roscoe es completamente inocente y libre de toda culpa. Bueno, pues pese a esto, la prensa sobre todo la del canalla William Inden Randolph Hearst, mordió el tobillo y no soltó. Y consiguió que la opinión pública, tan manejable y tan borrega, siguiera convencida de la culpabilidad de este hombre, de Arbacal. Las productoras le negaron trabajo y además prohibieron a los actores que dieran su apoyo públicamente al actor. Solo Buster Keaton, porque Arbacal le ayudó muchísimo, solo Buster Keaton se lo saltó y lo apoyó públicamente. Y otro supuesto escándalo, fue el de Mary Pickford, la primera gran estrella del cine mudo, considerada la cándida novia de América. Claro, cuando dijo que abandonaba a su marido para casarse con otro, dijeron ¿Cómo? ¿Que se iba a divorciar? De eso nada, la novia de América no se divorcia. Oye, pero literalmente, ¿qué decía el código Geis? A ver, era muy extenso, pero las principales exigencias para tener en cuenta por productores, guionistas y directores a la hora de rodar una película era nada de homosexualidad, nada de desnudos, nada de matrimonios interraciales, o todos blancos, o todos negros, o todos xeroquis. Es que esto tiene que ver con la ley que prohibió en Estados Unidos hasta 1967 los matrimonios mixtos. Fíjate, hablábamos el otro día del mestizaje. Bueno, pues en Estados Unidos hasta el 67 se prohibieron los matrimonios mixtos, que fue una ley que desafió una familia, se llamaba Los Lobin, que curioso nombre. Hay una peli, me parece, de ellos. Sí, exactamente. Ella era negra, el blanco, y lo que hicieron fue denunciar al estado de Virginia. Esto también me lo apunto por el otro día. Está muy chula la historia. El Código Geis exigía que toda acción criminal también fuera castigada en la película, no podía quedar nada sin castigo. El bueno siempre tenía que acabar con el malo y casarse con la chica. Si aparecía una relación extramatrimonial también tenía que haber un castigo. Los jueces, los policías y los políticos solo podían aparecer como los malos, pero en situaciones muy particulares, muy específicas. Y si se autorizaba algún descaro sensual de una voluptuosa mujer, como por ejemplo Rita Hayworth, quitándose el guante en Hilda, tenía que haber luego un justo castigo. Por eso el guantazo que le pega a Glen Ford no fue censurado. Era el precio para que la censura no metiera tijera mientras cantaba Put the Blame on Me. Si luego le das una hostia, estupendo. Y la hostia le estaba bien empleada a Hilda por mover las caderas y la melena con el arte que las movía. El Código Hayes desvirtuó centenares de películas, pero es que también agudizó el ingenio de directores y productores para esquivar la censura. El más hábil con esto fue Alfred Hitchcock, cuentan, pero bueno, para esto no hay tiempo. Hemos contado esto así un poquito rápido, porque hay muchísima historia. Solo decir, por ejemplo, que a partir del Código Hayes, Jane, la de Tarzán, tuvo que usar vestido en vez de bikini y que a finales de los 60 finalmente se derogó el código y se puso la categoría por edades. Y claro, las proyecciones infantiles eran las preferidas de los curas. Igual Tarzán gritaba para protestar. Por seguro. Son cosas tan ridículas que nos dan risa, pero joder. Pues son muy graves. Y siguen aquí. Ya, ya. Bueno, siguen y espérate. Bueno, mañana más. Venga, va. No nos deprimamos antes de hora. No, no, coño. A deprimirnos. Gracias. Hasta mañana. Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T23:22:08.214270",
  "duration": 1028,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_22_19.mp3"
}