{
  "episode_id": "20250603_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves con Costrina. Cadena SER. NIEVES He estado revisando esta mañana los papeles de Nieves, el episodio que ha preparado para hoy, para este Acontece que no es poco. Y si tuviera que echar mano de una metáfora gastronómica, diría que hoy el menú incluye los dos platos que más le gustan. ¿Qué más te gustan, Nieves? Buenas tardes. Hola, buenas tardes. ¿Qué más te gustan para zurrarles, como los pulpos, para que se ablanden? Tienen callo ya. Esta tarde en la ventana, marchando una de borbones y de papas. Sí, sí. Tal cual. Es que dije que seguiríamos informando de las condecoraciones que se dan entre ellos los borbones. Y bueno, pues aquí estamos otra vez. Pero hoy además vamos a añadir un privilegio histórico de las chicas de Borbonia, que tienen que ver con el circo vaticano. Esto ya, vamos, hay doble salto mortal. Sí, eso es al final. Es que es muy difícil separar las alianzas de trono y alta en este país. En el Palacio de la Zarzuela hay una palabra tabú. Meritocracia. Allí ni se menciona. Las dos jovencitas, Leonor y Sofía, no saben lo que significa. Y digo yo que si alguna vez han preguntado, seguramente mamá les ha dicho nada. Hija, gilipolleces de plebeyos. Olvidaros. En un país donde impere la meritocracia, se supone que los puestos de responsabilidad se adjudican en función de los méritos personales y profesionales y las recompensas se dan en función del talento, la capacidad y el esfuerzo individual. Ya sabemos que esto es una utopía en casi todo el mundo, pero bueno, en los países con monarquía ya se pasan siete pueblos. Los borbones y los plebeyos que se han subido al carro de Borbonia reciben condecoraciones sin haber hecho méritos, sin haber demostrado talento alguno, sin esfuerzo y con capacidades hasta ahora desconocidas. El otro día hablamos de la ausencia de méritos de Sofía y hoy vamos con la misma carencia en su hermana, la ciudadana Leonor, con logros profesionales conseguidos porque se han hecho a su medida, si no, ni de coña los tiene. Sus méritos los consigue por real decreto y salen publicados en el BOE. Y como igual que el otro día, empecemos por el Real Decreto 173-2023 de 14 de marzo, por el que se regula la formación y carrera militar de la privilegiada Leonor, sin haber movido un dedo y sin despeinarse, con solo 17 años, sin necesidad de pruebas de acceso y sin correr el más mínimo riesgo de suspender, ya le fueron concedidos cargos y ascensos. A ver, ¿qué dice ese Real Decreto sobre la formación de Leonor? Veamos. Voy a decir antes que hubo que publicar este Real Decreto 173-2023 especificando todos los privilegios de Leonor porque hay muchos otros reales decretos que regulan el ingreso y promoción en las Fuerzas Armadas para los humanos sin privilegios. Entonces, claro, hay que publicar otros para saltarse esos anteriores reales decretos. Entre ellos, hay uno que dice que la selección de alumnos para poder ingresar, abro comillas, se hará de acuerdo con los principios de igualdad, mérito y capacidad. Aquí ya va suspendida Leonor porque no cumple con nada. Pero es que hay que seleccionar muy bien quién entra. Estamos hablando de carreras militares. Si hay o no que promocionarlo y vigilar su formación porque es una profesión donde se usan armas y ya se ha demostrado que los Borbones son muy peligrosos con un arma en la mano. Imagina si los Borbones tienen una cadena de desgracias en la línea de sucesión y le toca al cuarto de la fila a reinar, a Froilán, pues que se aparte Federica que con lo de los hermanos lo llevan mal. Como los Borbones exaltan toda la normativa, hay que hacerles decretos para ellos como ese 173-2023 donde dice en su artículo 2 que la formación militar y la concesión de empleos eventuales de Leonor lo van a espabilar en tres años. Bueno, no en tres años completos, en tres cursos de unos pocos meses cada uno. Por curiosidad, si un español de Apia, digamos, quisiera pasar por las tres academias de las Fuerzas Armadas aunque sea inusual, lo normal es elegir una u otra, ¿no? Pero si lo quisiera hacer, ¿cuánto tiempo debería emplear? Yo no entiendo mucho de cosas del ejército, pero vamos, para ser oficial basta buscar, creo que son cinco años en cada academia. O sea, quince años tendría que emplear. Hombre, no sé si a lo mejor te convalidan por haber hecho tal cosa en un sitio, te convalidan en otro, pero vamos, que son una tira de años. No creo que nadie se anime porque si quieres hacer todo, pues terminas con artrosis los estudios. Pero Leonor, después de unos mesecillos en Zaragoza, salió de allí nombrada al FERE. Este año, cuando termine de darse una vuelta por el mundo, será guarda marina. Y enseguida, este mismo año, ya está todo preparado, está con el decreto y con todo, entrará al cuarto curso de la Academia General del Aire. Directamente al cuarto, porque Leo es muy lista y se salta a los otros tres. Y en 2026 habrá terminado todos sus estudios militares. Y resumiendo, porque hay más pero lo voy a resumir, tendrá los empleos de Teniente del Cuerpo General del Ejército de Tierra, al FERE de Navío del Cuerpo General de la Armada y Teniente del Cuerpo General del Ejército del Aire y del Espacio. No sé si esto lleva tres sueldos incorporados, además de lo que ya le pagamos a cambio de no hacer nada de provecho. Puede que sí, pero lo mismo no. Y luego ya un poquito más adelante, cuando se muera su padre Odimita, porque le pillen en alguna, pasará a ser capitana general de todas las Fuerzas Armadas. Está claro que todo esto es fácil adivinar. Es un paripe que nadie necesita salvo ellos, porque no sirve absolutamente para nada. Solo para que las revistas del corazón y la prensa cortesana, sobre todo la que va de progre, corran obedientes a hacer un álbum de fotos a esta muchacha cada vez que sube o baja de un barco, cada vez que la disfraza, la viste, maniobres, en fin. Los jefes de estado de otros países, puede ser Francia o Alemania, son jefes también del ejército. Pero no se disfrazan de militares con un montón de chapitas en el pecho, como hace Felipe VI. Para eso tienen a los especialistas del ejército en caso de tener que hacer algo militar, invadir o defenderse. Y ojo, esto también podría hacerlo Juan Carlos cuando quisiera, esto de disfrazarse con chapitas. Porque este cara dura, este defraudador y playboy, a quien nadie ha degradado de sus cargos militares, sigue siendo capitán general en la Reserva, pese a su traición y su falta de moralidad. Esto tampoco lo sabía. Oye, ¿qué otros privilegios tiene a golpe de decreto Leonor? Pues todos, tiene todos. Mira, cada cargo que consigue, cada entrada y salida de la Academia de Zaragoza o de Marín, todo tiene que ser por decreto, puesto que no cumple con ninguna normativa. Pues se lo tienen que regalar. Dama cadete por decreto, alférez por decreto, guardamarina por decreto. Y así va a seguir la cosa. Margarita Robles, pasándole al Consejo de Ministros decretos para que los firmen, el Consejo de Ministros haciendo como que delibera y los firman. Y luego se los llevan al señor Felipe, que tiene un ratito por las mañanas para firmar, poniendo eso de Felipe Rey en todos los decretos que le pasan. Y firma, supongo que firmará con especial ilusión, los decretos de sus niñas. Cuando un padre plebeyo, perdona que te llame plebeyo, pero tú mismo, puede ser, ve los esfuerzos de su hija en los estudios, sus malos ratos porque no le sale tal cosa, ahora que estamos con los exámenes estos de fin de estudios, ¿cómo se llama? La EBAU, ¿no? La PAU. Este año es la PAU. Bueno, pues cuando los padres ven los nervios, el sufrimiento esperando las notas, supongo que cuando llegan los éxitos de esa hija, ese padre se debe sentir muy orgulloso. Yo me pregunto qué siente Felipe sabiendo que su hija consigue todo por decretos que él mismo firma. Yo creo que estas personas de verdad han perdido el norte hace mucho. Y si no saben lo que es meritocracia, tampoco saben lo que es la prudencia. Y más decretos, ¿eh? Porque a esta muchacha se le ha concedido la gran cruz del mérito militar con distintivo blanco. Solo por posar para las fotos vestida de caqui. Y luego tiene más distinciones chorras como la medalla de oro del Congreso, que esto se lo dan los políticos, ¿eh? Y la medalla de oro del Senado, y la medalla de oro de Aragón, y la medalla de oro de Asturias, y la medalla de oro de Madrid. Yo creo que los de Villaconejos ya tardan en darle una medalla de oro porque es muy fácil, solo tienen que aprobarlo porque sí. Y yo es que ya me aburro de tanto agravio a los españoles por parte de la Casa de Su Majestad el Rey. Cuando me agarran los brazos, me hablan muy bajo, me veo lavada de rosas. Me dice palabras de amor, palabras de todos los días, porque eso me hace algo. Entró en mi corazón una parte del amor que yo conozco. Es él para mí, yo para él en la vida. Me lo dijo, me lo juré por la vida. Oye, pues no te aburras y no te canses, porque te recuerdo que tenemos pendiente hablar de ese otro privilegio que has comentado, que tienen las mujeres de Casa Real en el Vaticano. Yo creo que lo has debido leer en algún momento. A ver, a ver, vamos a verlo. Esto es un mar de chafardear, porque lo de las condecoraciones y los reales decretos resulta ofensivo, pero esto es un mar de chafardeo. Ya verás cómo te suena. Mucha gente conoce lo que vamos a contar, pero lo recordamos. Hay una prerrogativa en el Vaticano para sólo seis mujeres del mundo, que se llama el privilegio del blanco. Yo no sé lo que es eso. ¿No lo has oído? No, no. Bueno, pues verás, esto significa… Del blanco, a lo mejor sí, pero del blanco no. Bueno, allí tienen el privilegio del blanco, pero hay seis mujeres del mundo que tienen el privilegio del blanco. Esto significa que cada vez que el CEO de la multinacional se digna a recibir en audiencia, sólo seis mujeres del mundo pueden vestir de blanco delante de él, sólo seis. El resto tiene que ir de negro riguroso. Pero es que incluso en funerales, entierros y demás circos vaticanos, sólo esas seis mujeres pueden ir de blanco delante del Papa. O del Papa muerto, del Papa vivo, de la que sea. Y esas mujeres son la exreina Paula de… Pero ya están nombradas, no es que sean seis. Sí, sí. De todas las que van, seis. Esto desde hace siglos. Sí, sí, sí. Hasta las exateas y exrepublicanas pueden. Mira, las de ahora son la exreina Paula de Bélgica, la exreina Sofía de España, la reina Matilde de Bélgica, la gran duquesa María Teresa de Luxemburgo, la princesa Charlene de Mónaco y la experiodista Leticia Ortiz. Sólo ellas pueden ir de blanco delante del Papa, las demás de negro total. Mira, me invita a mí el señor Prebos, se llama Prebos, ¿no? Prebos, sí. A visitarle, por lo que sea, porque es masoca o yo qué sé, y soy capaz de ir solo por vestirme de verde pistacho. Y además le digo a Mariola Kubel que se venga conmigo de rojo chichón. Vente conmigo, Mariola. Me va a decir a mí el Papa de qué color me tengo que vestir. ¿Qué demonios ha creído que es? No te sulfures. Venga, hombre. Oye, pero esa historia, este privilegio, ¿por qué? ¿Desde cuándo? ¿Y lo obedecen todas? No, todas no. Todas no. Las mujeres libres, no, por supuesto. Las obedientes, sí. Como, por ejemplo, la obediente Isabel Celá del PSOE o la diferida Dolores de Cospedal. Estas no solo van de negro riguroso, es que se visten del siglo XIX. Mantilla, peineta alta, collarcito de perlas. Porque un señor con faldas, machista y misógino, marca como tienen que vestir las mujeres que lo visiten, en pleno siglo XXI. Por eso estuvo muy bien, que puede que alguien lo recuerde, cuando Yolanda Díaz, en 2021, tuvo una audiencia con Francisco, se fue con sus pantalones y se puso una blusa blanca. No fue sin querer. Se saltó la obligación de ir toda de negro para dejar claro que a ella, representante del Poder Civil, ningún señor Papa le iba a decir si tenía o no tenía derecho a ponerse algo blanco. Esto del privilegio del blanco es una deferencia del Vaticano hacia las reinas de casas reales reinantes y muy católicas, como la española ahora, como la reina católica que tenemos, para agradecer el apoyo al Papa, que le dieron estas monarquías, tras la que lió Lutero con la Reforma Protestante. Y por las millonadas con las que estos países, España sobre todo, han contribuido a la riqueza del Vaticano. ¿Y no veas cómo les gusta a ellas destacar? Les gusta porque no veas pegar el pelotazo en las fotos con todo Dios vestido de negro y de repente, por ejemplo, ahí estaba la ex-Sofía, hasta con mantilla y peineta toda blanco, para que se la viera más, blanco neutres, en el funeral del Pablo VI. Y Leticia, ferviente católica, solo a partir de que dejó de ir por Almendralejo y se divorció de su primer marido y empezó a pisar moqueta, no ha desaprovechado en sus visitas al Papa su privilegio de vestir de blanco. Lo que no sabe es que el auténtico privilegio es no tener la obligación de visitar al Papa. Y en caso de concederle al Papa el privilegio de nuestra visita, hacerlo de verde pistacho con Mariola Kubels de Rojo Chillón. Sí, porque además tu verde pistacho, no lo sé, pero el rojo chillón de Mariola está garantizado. Sí, sí. Garantizadísimo. Ya me pongo de acuerdo. A mí me pongo más de amarillo y vamos de bandera de España. Bueno, a ver mañana con qué nos sorprendes, Nieves. Venga. Vamos a verlo. Cuídate mucho. Hasta mañana. Gracias, un beso, chao. Chao, chao. Chao, chao.",
  "language": "es",
  "created_at": "2025-07-06T20:31:58.572961",
  "duration": 1068,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_03_19.mp3"
}