{
  "episode_id": "20250528_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves, buenas tardes. Hola, Carlos, ¿qué tal? Mira, quiero recordar que la palabra genocidio está tristemente de actualidad, andamos enfrascados en si lo que hace Israel con los palestinos en Gaza lo es o no, pero como nos dijo el otro día un cardiólogo que nació en Gaza, pero que hace años que no puede volver a su tierra, poco les importa a los palestinos como le llamemos, es lo que es y lo que parece. Así que ahora, ya que aquí nos dedicamos, en Acontece que no es poco, nos dedicamos a repasar episodios históricos, vamos a echar mano de otro caso que cumple todos los requisitos del concepto genocidio, que es no dejar, el básico, no dejar ni una persona viva de un grupo humano determinado y esto es lo que ocurrió muy lejos de aquí, en la Patagonia, con los Selk'nam, no sé si lo he dicho bien, los Selk'nam. Difícil de pronunciar, sí, Selk'nam, sí, es difícil. Hoy la cosa viene dura, no tanto como la de ayer, pero viene dura. Es una historia poco conocida y de las que te avergüenzan mucho como ser humano, da igual de la nacionalidad que seas y siempre y cuando no te apellides Trump, Milley, Abascal, Ayuso, porque estos apellidos no valen, a la hora de la empatía no valen. La percha para la cruel historia de hoy nos la da una mujer que murió en la isla grande de Tierra del Fuego, en Argentina, el 28 de mayo de 1974. Se llamaba Ángela Loji y con ella murió oficialmente el último miembro del pueblo Selk'nam. Con ella, con Ángela, el hombre blanco, europeo y civilizado, pudo dar por culminado con éxito el genocidio de esta etnia, de la etnia Selk'nam, que inició a finales del XIX. Fue un triunfo más de la especie humana. Partimos temprano a un mundo desconocido, te volviste a dormir, yo acariciaba tu pelo, despertamos confusos más allá del silencio, en un sueño de óxido y faros perdidos, como globos marinos entre la corriente, caímos al límite de un desierto baldío, caminamos glaciares sobre ríos eternos y trazamos los planes hacia el infinito. Mira, vamos a conocer primero el territorio del que estamos hablando, Tierra del Fuego, la Patagonia, antes de saber el porqué del exterminio del pueblo Selk'nam. Pues mira, con estas gentes, con los Selk'nam, con los Patagones, fue con los que se cruzó Fernando de Magallanes en 1520, cuando consiguió localizar el paso del Atlántico al Pacífico, por ahí abajo, a través del estrecho que separa el continente americano de la isla grande de Tierra del Fuego. De hecho, se llama así Tierra del Fuego porque la expedición de Magallanes y el Cano la llamó Tierra de Humo por las muchas hogueras que mantenían encendidas las distintas tribus que allí vivían desde hacía miles de años. De humo pasó a llamarse Tierra del Fuego. Magallanes también le puso nombre a los Patagones porque le parecieron gentes muy altas, de grandes y fuertes patas, porque puede que desde su perspectiva de europeo bajito le pareciera gente muy alta. Les resultaron tan extraños a los navegantes que invitaron con engaños a dos Patagones a subir a uno de los barcos, les pusieron unos grilletes en los pies y los secuestraron para llevarlos como souvenir a España cuando culminara aquella expedición a la isla de las especias. Pero ya sabemos lo que ocurrió, que al final el Cano se apuntó la primera vuelta al mundo, pero de los cinco barcos y los 250 hombres, bueno, pues solo regresó una nave y un puño de marineros. Y entre esos marineros no consta que estuvieran los dos Patagones, o sea, que los secuestraron para nada, vamos. Para nada, para nada. No se sabe dónde murieron, al menos yo no he encontrado ni qué fue de ellos, pues ya después de todos los que murieron y el desastre que fue aquello como para preocuparse de dos pobres Patagones. Pero lo que sí sabemos y así se considera es que ese fue el primer acto documentado de violencia del hombre europeo contra los nativos del extremo sur de América. Aquello quedó en un incidente aislado porque por fortuna para los Patagones nadie mostró mayor interés en los siguientes siglos por aquellas tierras donde hace un frío que pela, un terreno árido, agreste, con vientos que te ponen la cabeza del revés, y en donde vivían pacíficamente cinco o seis pueblos indígenas distintos, cada uno con su lengua, con sus costumbres, con sus magias. La desgracia, sin embargo, les llegó en la segunda mitad del siglo XIX, cuando Argentina y Chile empezaron a disputarse la frontera por ahí abajo. Ya sabemos que ahora los dos países se juntan justo ahí, en el pico ese, se juntan abajo, pero entonces estaban intentando tomar posiciones instalando a colonos para ocupar territorio y escriturarlo a nombre de unos o de otros. Por supuesto, nadie contó con que en esas tierras ya había nativos que vivían allí desde hace nueve mil años, que no tenían el concepto de propiedad privada, aunque respetaban los territorios que ocupaban los otros pueblos. Y allí, a la isla grande de Tierra del Fuego, empezaron a llegar colonos con las malas intenciones que suelen llevar los terratenientes. ¿Por qué había en Tierra del Fuego? ¿Qué pudiera interesar más allá de la posesión del territorio? Allí había oro, había algo de oro, había algo de plata, pero sobre todo había unas interesantísimas y extensas llanuras para el ganado, y que aunque esas zonas habitadas por los chelnam, a los colonizadores les importaba un pito porque los nativos no estaban mejor considerados que animales, y por tanto la tierra que habitaban para ellos era tierra de nadie. Esta tierra está libre. Ahí comenzó el hostigamiento, la esclavización, y enseguida se pasó al exterminio. Algunos chelnam acabaron muriendo en Europa en aquellos finales del siglo XIX, porque fue esto, alguna vez lo hemos contado, fue cuando se puso de moda en capitales civilizadas como París, Londres, Bruselas, Madrid. Se vieron miembros de pueblos indígenas. Eran zoos humanos, ¿no? Exactamente, eran zoos humanos. Familias enteras fueron capturadas para ser exhibidas en Europa con el atractivo de que eran auténticos caníbales, ponían en los carteles. No lo eran. Estas gente no había pasado, los chelnam en concreto, no habían pasado de comer foca o ballena, y sobre todo comían guanaco. Es un bicho muy parecido a la alpaca o a la llama, de esas que te escupen. Exacto. Los guanacos era el principal sustento de los chelnam. Oye, ¿y lo que es propiamente el genocidio, cómo empieza? Pues antes de que Argentina y Chile acordaran sus fronteras, antes, cuatro colonos de esos considerados emprendedores, mientras no se rasque lo que hay debajo, se pusieron de acuerdo y se repartieron toda la zona de la Patagonia, y sobre todo Tierra del Fuego, para empezar a explotarla según los intereses de cada uno. Aquellos colonos, que es que están identificados con nombres y apellidos, eran un rumano, un letón, un portugués y un español. Va a hacer un chiste. Sí, pues les hizo muy poca gracia a los pueblos de allí. El español era el asturiano José Menéndez Menéndez, y que, como la ignorancia no sé si deliberada es la madre del atrevimiento, en su pueblo natal, en Miranda, es una parroquia de Avilés, anuncian orgulloso a su casa natal. Aquí nació José Menéndez, el rey de la Patagonia. Deberían cambiar el cartel y decir que lo que nació ahí fue el asesino de la Patagonia. O como lo describió el escritor y periodista argentino Osvaldo Bayer, muy famoso en Argentina, Osvaldo Bayer dijo de Menéndez, es un ser egoísta, brutal, sin escrúpulos, con insaciables ansias de riqueza, sin importarle lo que iba aplastando a su paso. Ese era José Menéndez. No está mal el retrato. Oye, este periodista que has nombrado, Osvaldo Bayer, este es el que... el monumento a este periodista es el que ha ordenado destruir Javier Mila hace pocas semanas. Hay mucha bronca en Argentina con este tema, por cierto. Sí, ya sabrán, se montó una muy gorda, pero sí, ha derribado su monumento porque este escritor, murió en... Osvaldo Bayer murió en 2018, es el autor del libro La Patagonia Rebelde, un libro muy tremendo, que ahí cuenta el fusilamiento a manos del ejército argentino en 1920, estamos hablando, de 1.500 obreros que estaban en huelga para exigir mejores condiciones de trabajo. Y por contar esas cosas es por lo que Mila ya ha derribado el monumento que lo recordaba en la... un monumento muy bonito, además, ahí lo recordaba en la Patagonia. Bueno, yo sigo con nuestros genocidas. Que construyeron grandes fincas, que invadieron el territorio de los Selnam, que solo se defendían disparando con sus arcos a las ovejas, disparaban a las ovejas intentando espantarlas de sus tierras. Y claro, que ataque a las ovejas no podía consentirlo el civilizado hombre blanco. Esa era una amenaza para el imperio ganadero que estaba levantando en la Patagonia José Menéndez y por eso se puso de acuerdo con los otros personajes mencionados y contrataron mercenarios entre todos que dieran caza a los nativos. A tiros, ¿eh? Cobraban una libra esterlina por cada cabeza u orejas que se presentaran como prueba de la pieza cobrada. Y así fue como sin prisa, sin pausa, entre 1890 y 1919, los Selnam pasaron de ser 4.000 a ser solo 300. Esto que escuchamos, por cierto, tiene el valor de ser un documento sonoro histórico de algo que ya no existe. Porque esta que escuchamos se llamaba Lola Kieppia y la podemos escuchar porque en los años 60 una etnóloga francesa registró los cantos de esta mujer, esta mujer Selnam, en un magnetofón para conservar, pues eso, los cánticos tradicionales de esta etnia, de estos nativos, ¿no? Y esto es lo que nos queda, ¿eh? Esto es lo que nos queda. Julio Nieves, y hoy estás contando esto con todo lujo de detalles, ¿pero cuándo comenzó a conocerse? ¿Cuándo has empezado a saber de que ahí había una limpieza étnica en marcha? Bueno, que ya se había hecho directamente. Pues mira, a raíz de esto que acabas de contar, en los años 60, cuando se grabó todo esto, empezó a conocerse un poquito, un poquito, en los 60 cuando algunos descendientes de los pocos Selnam que consiguieron huir pudieron contar las matanzas que vivieron. Y contaron que no solo los disparaban, contaban cómo arrinconaban a cientos de hombres, mujeres y niños en una playa al pie de un acantilado apuntándoles con fusiles para que no se movieran hasta que subiera la marea y los arrastrara todos al océano. O también contaban cómo les ponían trampas dejándoles una ballena muerta en la playa envenenada con estricnina para que la comieran y también murieran envenenados. Con un caso concreto así murieron 500 de un golpe. Pero es ahora, en pleno siglo XXI, cuando se está conociendo lo que ocurrió. En Chile, en Argentina, como en todos los países, pasamos de puntillas por las masacres que nos señalan a todos, les ponemos eufemismos como colonización, descubrimiento, asimilación de los pueblos. Ni en Chile ni en Argentina les cuentan en el cole cómo se exterminaron los pueblos originarios de la Patagonia. Los Tehuelches, los Cahuesga, los Selnam, los Yaganes. Fueron miles de seres humanos que habitaban el cono sur. Bueno, la teoría más extendida o más difundida o el argumento que más a menudo se utiliza es que habitualmente morían por enfermedades ante las cuales no tenían defensas. Sí, muchos eran por eso, es verdad, pero también de los disparos en la cabeza. También, quienes quieran conocer bien esta historia, que busquen la película chilena Los colonos de Felipe Gálvez y Antonia Girardi. Se ha estrenado hace relativamente poco, hace nada en España. Es impactante, es un pedazo de película. Un pedazo que recibió en Cannes en 2023 el premio de la crítica internacional. Esto es casi como una palmadera porque fue la crítica la que dio ese premio. En la peli sale el asturiano José Menéndez y un escocés llamado McLennan, que es uno de los jefes mercenarios que fueron contratados, que llegó a decir que exterminar a los Selnam fue una misión humanitaria porque nunca se habían adaptado a convivir con los civilizados blancos. Entonces lo que había que hacer era cargárselos. Vean la película y conocerán de lo que somos capaces, si quieren. Aunque bueno, también poniendo el telediario de hoy viendo a los asesinos de Israel, que no sé ya ni cómo calificarlos, pues también podemos comprobar lo que somos. Porque es que hay que verlo, porque es muy fácil luego borrar la memoria y quedarnos con que en tal pueblo, de tal sitio, nació un gran empresario ganadero que en realidad sólo fue un asesino de hombres y mujeres y niños que le estorbaban para que pastaran sus ovejas en la tierra del fuego. Que al menos cuando algún turista pase por la casa natal del tal Menéndez en Miranda, en Asturias, sepa que ahí nació un criminal más que un exitoso ganadero indiano. Que el mundo fue y será una porquería, ya lo sé, en el 506 y en el 2000 también que siempre ha habido chorros, maquiavelas y estafas contentas y amargas. Valores y dublés, pero que el siglo XX es un despliegue de maldad insolente, ya no hay quien lo niegue. Hay que actualizar con el siglo XXI también, para darle continuidad a la letra de la canción. Joder, cómo vamos, nieves mañana más, ¿eh? Venga, gracias. Ánimo, un abrazo. Muchas gracias, Carles, chao. Para no perderte ningún episodio, síguenos en la aplicación o en la web de Lázer, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T20:35:02.178147",
  "duration": 889,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_28_19.mp3"
}