{
  "episode_id": "20250310_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, cadena SER. Hola, Nieves, buenas tardes. Buenas tardes, Carlos. ¿Qué tal? ¿Cómo estás? ¿Todo bien? Todo perfecto. Muy bien. Esta semana vamos a abrir nuestros paseos por la historia con un episodio de lo más didáctico. Pues yo estoy seguro, tú me corriges si no, yo estoy, vamos, seguro, no, segurísimo, de que muchos oyentes habrán oído hablar de las guerras carlistas, ¿verdad que sí? Sí, claro. Las guerras carlistas, muchos años, muchos muertos. Pero si nos preguntan el origen y los detalles, ahí estoy seguro también de que todos, o casi todos, empezando por mí, flaqueamos bastante. Así que hoy, si te parece, vamos a empezar por el principio. Y el principio es de Pero Grulló. Se llaman guerras carlistas por alguien que le daba el nombre de Carlos, ¿no? Sí, ya lo sé yo por ti. Hay que empezar por eso. Es que además se habla poco de este hombre, se habla muy poco de Carlos María Isidro, el hermano del mastuerzo. Y aunque oír, es verdad, hemos oído hablar mucho de carlismo y de las guerras carlistas y del origen de ese carlismo, pues yo creo que no tanto. Y mucho menos de los personajes en cuestión. O sea, de Carlos María Isidro y sucesores, que es importante. El carlismo y los carlistas es un tema que da para mucho porque han traído mucha sangre y mucha bronca. También entre ellos, entre los borbones, porque andan divididos. Este asunto carlista, además de muy rancio y muy casposo, es otra de esas lacras borbónicas que nos alcanza hasta la actualidad, hasta hoy mismo. Porque todavía siguen ahí enredados. El 10 de marzo de 1855 murió en Trieste, Carlos María Isidro de Borbón. Trieste ahora es Italia, a orillas del Adriático, en el norte. Pero en el momento del que hablábamos ahora, Trieste era imperio austrohúngaro. Este hombre se murió allí y allí lo enterraron. Mira, este no salió barato, este no tuvimos que traerlo. Es muy infante Borbón, pero allí sí. Bueno, pues recordamos de dónde salen los cansinos carlistas, por si alguien no los tiene localizados. Fernando VII se murió, pero se saltó la ley e hizo un apaño para que lo sucediera a su hija Isabelita, porque la ley de los borbones decía que al rey no lo puede suceder una mujer, por muy hija que sea, mientras haya un hermano, un tío, un primo o un sobrino. Como el mastuerzo no quería que el trono de España pasara a su hermano Carlos María Isidro, que era al que le tocaba por ley, pues cambió la ley para que reinara a su hija Isabel. Desde entonces los descendientes del tal Carlos María Isidro se creen los herederos legítimos al trono de España y consideran a Felipe VI el usurpador. Aunque por consideraciones distintas yo no le voy a quitar la razón. ¿Dónde coño habré puesto mi cerveza? ¿Dónde están la gente y la diversión? Al margen de la bronca interna entre los borbones, a estas alturas yo creo que ya no es sencillo deducir cuál de las dos ramas habría sido mejor o peor para España, ya no sé. Yo al menos no me atrevo. No, no, pero ¿y cómo saberlo? Solo hay una medida objetiva, muy objetiva, pues que la menos dañina habría sido la carlista, porque de entrada nos habríamos ahorrado dos guerras civiles que desangraron el país, varias insurrecciones, golpes militares. Es eso lo único que se puede medir. Ojo, pero lo único que estuvieron a una los borbones carlistas y los borbones usurpadores fue en el apoyo al franquismo. Ahí estuvieron, vamos, fueron muy colegas. Los carlistas pasan por ser unos pirados tradicionalistas, ultraconservadores, unos católicos patológicos, rabiosos, antiliberales, menos una escisión carlista, que es muy graciosa, dice ser progre, pero la otra rama borbón es exactamente igual. Lo que pasa es que como era la que se instaló tuvieron que ir adaptándose en el siglo XIX a las exigencias políticas del momento si querían seguir reinando. Es decir, me explico, los carlistas de haber reinado yo creo que se habrían adaptado igualmente para mantenerse en el trono. Esto es una deducción simplemente. Como ellos, los carlistas, siguen a su bola, ni pinchan ni cortan y no han tenido que adaptarse a nada, siguen instalados en su ranciedad. Tanto los borbones que se creen guays como sus hermanos carlistas han dado en los últimos cien y pico años muchos bandazos ideológicos, muchos, con tal de mantenerse unos o de intentar conseguir el trono los otros. Todos se sitúan donde más les conviene. Los borbones siempre están a broncas entre ellos, por supuesto, y los carlistas también, porque hay una escisión que se declaran socialistas autogestionarios. ¡Ostras! Esto es gordo, ¿eh? Esto es muy gordo, pues ahí están. Esto es una gente que firmaron pactos con los comunistas al final del franquismo, ojo. Al final del franquismo. Los borbones es que son así, es una familia muy loca en general. Lo único indiscutible es que las consecuencias de las luchas intestinas de los borbones las han pagado los españoles y la sangre derramada era la de los españoles, nunca la de ellos. Bueno, hablando de problemas y de carlismo, hace poco contamos, bueno, dejamos pendiente hablar de la boda de la hermana de Alfonso XIII con un carlista, precisamente. Sí, sí, trae muchos problemas. ¿Y hoy lo vamos a hacer o no? Lo dejamos pendiente. No, no, se queda pendiente porque hoy vamos un poquito más a lo general. Vale. Es que el carlismo del que apenas hemos hablado en doce años de sección, me he dado cuenta, pues tiene muchos capítulos muy estrafalarios de los que hablar. El de la boda es uno que trajo hasta la declaración del estado de guerra en Madrid. ¿Estado de guerra por la boda? Sí, sí, por la boda, por aquella boda. Bueno. Porque el pueblo se levantó, dijo esto qué cachondeo es, pero bueno, ya hablaremos de ello. Pero hemos tenido carlistas como el que se hacía llamar Carlos VII, este es uno de los carlistas más populares, que cada vez que se iba de veraneo al norte se llevaba en el tren, en el vagón de al lado un montón de putas con él y luego los domingos se iba a misa. Este tío tiene un historión detrás que ya contaremos. Y ahí está otro episodio grave entre carlistas, los famosos sucesos de Montejurra de mayo de 76 en Navarra, que allí hubo tiros y muertos entre los carlistas borbones franquistas y los carlistas borbones progres, que lo pongo siempre entre comillas. Este asunto también salpicó a Fraga y a Arias Navarro y a Suárez, a los que todavía no había... Bueno, a Fraga y a Arias Navarro todavía no los había destituidos del Ministerio de la Presidencia. Estaba pensando que en la época aún seguían ahí, sí, sí. Claro, el borbón, el disimulador Juan Carlos ahí, ese fue el que mantuvo al franquismo sin franco, pese a que habían pasado dos meses, desde lo que contábamos el otro día, desde los gravísimos sucesos de Vitoria, pues ahí seguían los franquistas en el gobierno del Borbón cuando se produjeron los también gravísimos sucesos de Montejurra. Yo creo que vamos a dar en las próximas semanas, o meses, o yo que sé, un poquito de turra con los carlistas para conocer mejor a esta familia de borbones. Pero esto es la banda sonora de la familia Adams. Mira qué eres, eh. Vale igual. Mira qué eres, eh. Oye, si ya resulta, porque resulta complicado para muchos, la lista de los borbones oficiales, digamos, la de los reyes borbones carlistas, yo ya tampoco me atrevo a eso, eh. Bueno, pero ahí no hay Dios que se atreva. Vale, vale. Es que esa no hay quien se la sepa. Los carlistas se han ido poniendo nombres con su numerito al lado, como si fueran reyes de verdad. Ah, vale. Claro, para poder mantener esta bufonada desde hace 170 años. Carlos María Isidro, el que encendió esta mecha carlista, fue proclamado Carlos V, luego llegó su hijo Carlos VI, luego Juan III, Carlos VII, Jaime III, Alfonso Carlos I, Javier I, Carlos, los estoy leyendo evidentemente, pero yo no me los sé, eh. Carlos Hugo I, Carlos VIII, Enrique V y Carlos Javier I. O sea, está claro que a los carlistas les gusta llamarse Carlos. Es lo suyo. Sí, es lo suyo, sí. Y hago notar que se inventaron un Juan III, igual que los borbones oficiales o usurpadores, según se mire, se han inventado su propio Juan III, que es el padre de Juan Carlos, ese es el nombre que han grabado en el sarcófago de la cripta real del escorial. Como se inventan lo que les daba gana, pues se saltan sus cuentas, se saltan sus leyes dinásticas, lo saltan todo. A Juan Carlos se le puso en su corona morena que su padre fuera enterrado en el Panteón de Reyes, aunque no fuera rey, y bueno, pues ahí lo han colocado. Y como los de Patrimonio Nacional son muy cortesanos y son muy Sibuana de los borbones, pues ahí está esa tumba fake de un tal Juan III que nunca existió y nunca reinó. Y así se da la bonita paradoja de que hay dos Juan III, uno carlista y el otro franquista. Y los dos como reyes, pues dos farsantes. Oye, volviendo al comienzo, ¿toda esta bronca carlista empieza con la muerte de Fernando VII o ya viene de antes? No, lo que es la guerra empieza después. Pero la bronca entre los hermanos empieza cuando el mastuerzo le dice a Carlos Mari, a su hermano, que tiene que jurar a su hija Isabel como princesa de Asturias. Y Carlos Mari dice que ni de coña, que ni su conciencia ni su honor le permitían jurar otros derechos que no fueran los que marcaban la ley. Que tenía razón, esa era la ley. Y esa ley decía que el heredero de la corona tenía que seguir llevando pantalones. A raíz de esta declaración, el mastuerzo echó a su hermano del país y cuando Fernando VII murió, pues ahí ya sí se lió la cosa. Carlos Maria Isidro fue proclamado en Bilbao como el rey Carlos V. Y ahí empezó la guerra y ahí empezaron las cuentas distintas de los borbones con sus respectivos reyes. Oye, Nieves, al margen, bueno, respecto a las personas, más allá de las distintas ramas, hay datos objetivos. Lo que sí sabemos, por ejemplo, es que la regencia de María Cristina fue nefasta y el reinado de Isabel II también un pequeño desastre o grande. Un pequeño, no, un monumental desastre. Claro, por eso te digo que hubiera dado igual uno que otro. Porque entonces no se podía saber y porque los españoles no tuvieron opción de elegir. Pero de haber podido hacerlo, pues tendrían que haber elegido entre tirarse desde la Torre Ifelo o desde el Empire State. O sea, te tires de donde te tires, el resultado iba a ser igual de desastroso. Ni siquiera se puede decir eso de que la regencia de Cristina de Borbón I y el reinado de Isabel II después fueran lo menos malo. Porque es que la regencia y el reinado fueron dos completos desastres. Corrupción, mal gobierno, o sea, la ruina del país. Así que no sabemos qué habría pasado. Si se hubiera quedado el otro, pues mal también. Los reyes son nefastos los pocos donde los pongas. Carlos Mari seguramente se habría adaptado igualmente a las políticas del siglo XIX. Porque lo que decía, los reyes se acomodan a quienes les protegen el trono. A veces luego hay alguno que a veces se cree más importante de lo que es. Luego tira por su cuenta y la pifian, siempre la pifian. Pero Carlos Maria Isidro se hubiera adaptado, pues como se adaptó Isabel II. Y luego la hubiera cagado igual que Isabel II. Oye, y por terminar ya, ¿actualmente quién se considera el aspirante legítimo de los carlistas al trono de España? ¿Quién es? ¿Hay uno o hay varios? Hay dos. Hay dos. Claro, claro, y raro que no haya más porque ya el trono lo quieren cazar hasta las plebeyas. Uno, hay uno que se hace llamar Su Alteza Real Enrique V, que vive en París. Que es muy ultra, muy ultra todo, ultra todo. Y está al servicio de la cristiandad y la hispanidad. Este es el abascal de los carlistas, tampoco ocurra. Y luego está otro, el de los supuestos progres, holandés, al que sus seguidores llaman Carlos Javier I. No teníamos bastante con un rey borbón cabreado en Zarzuela, otro rey borbón delincuente en Abu Dhabi, que también tenemos otro rey borbón en Holanda y otro rey borbón en París. Aguanta. España no da para tanto rey, señoras y señores. Carlos Javier I es holandés, pero se ha nacionalizado a español. Y hacen cosas muy graciosas, como por ejemplo en 2016, con ocasión del nacimiento de su primer hijo machote, o sea, su heredero, porque tiene hijas, pero esas no cuentan. Carlos Enrique de Borbón, se llama el muchachillo, pues también holandeses. Bueno, pues organizaron una misa y un tedeum en la catedral de Barcelona y convocaron a los carlistas para presentar al nuevo heredero al trono de España. Que ya te digo yo que hay que ver la iglesia española, que canalla, dando cobertura a los carlistas que quieren destronar al usurpador este del trono Felipe VI. Mira, son todos tan medievales, de verdad, los de Zarzuela, los de Abu Dhabi, los de París y los de Holanda. Música Bueno, Daniel Vez, no ha empezado mal la semana, ¿eh? Ha empezado bien. Mañana más, venga, un beso. Un beso, gracias Carlos, gracias. Música Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T22:56:58.304499",
  "duration": 914,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_10_19.mp3"
}