{
  "episode_id": "20250429_192000",
  "text": "Hay una frase que durante todo el día vamos repitiendo así de manera machacona. Yo diría que es una frase aspiracional para entendernos, que es lo de volver o recuperar la normalidad. Y es verdad que se ha conseguido casi del todo. Pero no está de más aportar elementos que lo confirmen. Por ejemplo, es normal, es habitual, yo creo que forma parte de nuestra rutina, que Nibeth Fongostrina se meta con los borbones. Yo creo que es así. Pero venga, vamos a comprobarlo. Vamos. En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Fongostrina. Cadena SER. Hola, Nieves, buenas tardes. No te rías. ¿Cómo no me voy a reír? Es normal que yo me meta con los borbones. Si os metierais más con los borbones no nos hubieran engañado tanto. Claro, claro. Ayer no te asomaste a la ventana, por razones obvias. Hoy la cosa va recuperando la normalidad. ¿Qué es la normalidad? Acontece que no es poco, Nieves Fongostrina y un poquito de borbonia, queda mucho de sí. Oye, por cierto, ¿qué tal habéis vivido la caída de la luz y la caída de la telefonía? Que ya hemos dicho esta tarde que no sé qué es más importante de las dos cosas. Pero nos pone muy nervioso lo de no poder comunicarnos. Pues sí, yo estaba preocupada más que nada porque no podía contactar con vosotros. Claro, claro. Saber exactamente qué es lo que tenía que hacer y cuáles eran los pasos a dar. ¿No te has encontrado ningún mensaje mío esta mañana? ¿Alguno hay? Bueno, pues todavía, porque luego donde estamos la luz vino a las 3 de la mañana. Pero estuvimos tranquilos ante la situación de vamos a abrir una botella de vino y un par de latas. Y bueno, pues charlando un rato y leyendo, porque con una cosa de estas que se lleva cuando vas en bici que da luz de la cabeza. Sí, el faro, el faro. Sí, el farito que te pones. Bueno, pues te pones eso ahí y lees perfectamente y tal. O sea que no pasamos agobio. O sea que tú ayer durante el apagón, igual que en vacaciones o en el fin de semana, tú sigues pensando en los borbones, ¿no? Yo sí. Porque viendo lo que traes hoy. Bueno, la verdad que tampoco me extraña porque esa dinastía da más que juego de tronos. Sí, sí, es que yo les tengo siempre en mis oraciones, en mis pensamientos también. Y el acontecido de hoy además es que lo teníamos pendiente desde hace dos meses. Y también advierto de que va a ser lioso porque nuestras cabezas no están preparadas para los follones familiares de reyes en general y de los borbones en particular. Y esto es paradójico porque habitamos una nación que no encuentra la forma de deshacerse de la monarquía. Por eso doy tanto yo la turra. Que llevamos además siglos manejando monarcas y dinastías, pero el español medio no te coloca un rey en sus sitios que vamos ni a voleo, ni entiendes de sucesiones, ni sabes si este vino antes que el otro o si tal cosa la hizo este o la hizo el de más allá. Aquí te bombardean con Isabel la Católica porque interesa la cosa fanática religiosa y luego con Carlos V, oye, para presumir de emperador, que también. Y se acabaron las cuentas. Los otros no interesan porque es mejor que no interesen. El otro día me dijo, mucha gracia y mucha ilusión, el actor Carlos Schultz, el que encarna a Luis I en la vida breve, dijo, oye, ¿tú qué sabías de Luis I? Y yo, pues lo primero que sé fue el podcast de nieve con costrina. Dice, no sabía nada. Digo, pues te pasa a ti lo mismo que a muchísima gente. Y ese desconocimiento generalizado sobre sobre reyes y dinastías es made in Spain, es propio de nosotros, o también se da en otros países con monarquías. Yo no sé si en Reino Unido, la verdad es que no lo sé, si en Dinamarca o en Noruega los súbditos están más informados que aquí. Yo diría que un poquito más sí, pero tampoco no me atrevo a afirmarlo. Lo de hoy es otro caso de conflictividad borbónica. Dicho de otra manera, de borbones conflictivos, que no paran de liarla desde hace un par de siglos, cuando no es uno es otra. Habíamos dejado pendiente hablar de una boda del más alto copete que se verificó en Madrid el 14 de febrero de 1901 y que para haberse celebrado el Día de los Enamorados, la verdad que no les quedó bonita ni romántica. Era la boda de unos primos de una borbona con otro borbón, pero ella era de la rama instalada en el trono, la guay, digamos, y el otro era de la rama carlista. Sí, que ya la contaste aquí. Llevaban un montón de años reclamando, ¿no? Llevaban, llevaban y llevan. 70 años reclamando que los legítimos son ellos y que aún hoy siguen reclamando y siguen dando la chapa contra el usurpador Felipe. Le llaman usurpador. Un usurpador totalmente, claro, si saltaron la ley. Bueno, la novia era María de las Mercedes de Borbón y el novio Carlos de Borbón dos Sicilias. Mercedes, ojo que empieza el lío, era hija de Alfonso XII. Sí, el que murió joven. Exactamente, el que cascó muy jovencito. Era princesa de Asturias porque estábamos en plena regencia de su mamá María Cristina de Austria. Que no era la María Cristina corrupta. No. No. Yo os voy ayudando. Sí. No, no, muchas gracias, porque es que dicen, pero esta era no, esta no. Esta también era un bicho, pero no era una corrupta. Y bueno, y Mercedes también era hermana del rey Alfonso XIII. Y claro, en estos momentos ya está media audiencia liada con los cargos y los parentescos. No se culpen, no se culpen, tranquilos. En Borbonia todo es enredo, confusión, penumbra, para que nos den mucha pereza y no les prestemos atención. Solo cuando ellos reclaman atención. Y lo podríamos liar aún más si decimos que la novia es la tía abuela paterna del rey fraudulento Juan Carlos y el novio carlista es su abuelo materno y por tanto bisabuelo del rey quemado Felipe VI. Pero bueno, a los dos reyes que sufre España los dejamos aquí, que no nos interesan en esta historia. Yo estoy tomando notas, porque si no me confieso incapaz de seguirlo. Oye, pero a ver, una duda. ¿Por qué había a la vez, hasta con lo de los dos papas, por qué había a la vez una reina regente, un rey y una princesa de Asturias? Claro, esto es muy lioso y muy costoso para el Estado. Al decir que Alfonso XIII era rey, lo lógico es preguntarse por qué no reinaba. Bueno, pues porque era pequeño, esto se entiende. Y la siguiente reflexión es, pues si es pequeño y no está preparado para reinar, lo lógico es que sea príncipe, no rey. Pues no, porque Alfonso XIII fue proclamado rey con su primer berrido el mismo día de su nacimiento. En cuanto vieron que venía con un par, lo proclamaron rey de España y eso que todavía se cagaba encima. Y ten más, fue bautizado antes de nacer. Bautizado antes de nacer, para que naciera lo que naciera. Naciera vivo, naciera muerto, naciera con dos orejas o con tres o con un brazo en la frente, pero que naciera católico. ¿Y eso cómo se hace? Con mucho cuidado. Estos son teatrillos que se montan los de la multinacional, que son únicos con esta historia. Si se muere un papa te montan un pollo tremendo, pues fíjate con estas cosas. Bueno, pues es un teatrillo, lo hacen para no perder clientes y esto se llama bautizo in útero o cristianar de urgencia o bautismo de socorro. Que nos reíamos, fíjate, de la intelectual Isabel Díaz Ayuso cuando propuso en 2019 que el concebido no nacido fuera considerado a todos los efectos parte de la familia con derecho a ser empadronado y con plaza escolar reservada. Bueno, pues lo mismo tenía razón la ingeniera. Si Alfonso XIII fue bautizado in útero y recién parido fue rey, a ver por qué un no nacido plebeyo no va a poder pedir una hoja de empadronamiento antes de nacer, pues que lo hagan. Bueno, así que tenemos que la reina María Cristina era la regente y que el pequeñajo Alfonso XIII era el rey, pero aún no podía ejercer y además era flojo y estuvo a punto de cascar dos veces. Luego se decidió nombrar a su hermana mayor princesa de Asturias y lo fue ella toda su vida, porque se murió antes de que Alfonso XIII tuviera su propio heredero. Había que tener alguien en la recámara, que fuera chica era una mala noticia, pero bueno, es que era lo que había. A ver, resumamos y a ver si entendemos esto. Si Alfonso XIII hubiera muerto siendo pequeño, que dice que estuvo a punto de pasar un par de veces, si hubiera muerto su hermana Mercedes, la princesa de Asturias, habría pasado a ser reina. Bien, pero esta es la que se está casando con un carlista y los carlistas eran los que no aceptaban que las mujeres reinaran. Exactamente, eso sí, ahí estábamos. Amenazo con que esto no lo terminamos hoy porque es que... Bueno, seguimos mañana, no te preocupes. Es que si no nos vamos a quedar solo en un enredo monumental de parentescos sin saber por qué demonios se declaró el estado de guerra en Madrid por culpa de esta boda. Entonces tenemos que intentar colocar todo antes. Y completo ahora tu aclaración. En aquel 1901 teníamos un rey, Alfonso XIII, que aún no ejercía como rey, era un adolescente de salud frágil y sin descendencia, pero también andaba por ahí en activo un carlista que se hacía llamar rey legítimo Carlos VII, un tío que tenía 50 tacos, campechano, y que ya tenía un heredero ahí puesto en la recámara. Este Carlos VII, por cierto, que también quedó ahí pendiente, es el que conté que cuando se iba de vacaciones a Tolosa se llevaba un vagón lleno de señoritas putas con él. En fin, la línea de sucesión de los borbones que estaban en el trono, en los que ellos se consideraban legítimos, digamos, era casi tan desastrosa como lo de ahora. Porque ahora tenemos a Leonor, Sofía, Elena, Froilán y Federica, o sea, para morirte de miedo. Y entonces era Alfonso XIII y después venían sus hermanas Mercedes y Teresa, y después sus tías Isabel, Paz y Eulalia. O sea, todas mujeres, todas. E insistamos en que a este país lo habían desangrado las dos ramas de los borbones en tres guerras carlistas, precisamente porque el mastuerzo Fernando VII puso a reinar a una mujer, a su hija Isabel II, saltándose la ley dinástica. En cambio, es que los carlistas tenían ahí como rey pretendiente a Carlos VII y deseando liarla como fuera para ocupar el trono. Yo no quiero ser rey, ser el jefe del Estado por culios. Tenerlo todo hecho, solo para ser hijo de papá. Hacerlo todo bien, nunca ser elegido, nunca ser votado. Siempre encontrar la moto con el polvo congelado. Tan aburrido es tan votado por una calle de lepons. Su animo lo invita. Como un cacique en dictaduro. Fotre un pulvé. Y todo este lío entre borbones, quería solucionar la regente María Cristina casando a su hija borbón con otro borbón pero de la rama carlista. María Cristina de Austria, la reina regente, era consciente de todo este follón que había. Insisto, no era la corrupta, pero era una culebra calculadora y consciente de que a su adolescente y flojera hijo, Alfonso XIII, le sucedían por el momento solo mujeres, con los carlistas acechando como buitres. Así que ella hizo cuentas y las cuentas no eran fáciles. Aquello fue ingeniería financiera dinástica. Por si acaso la adolescente Alfonso XIII cascaba y el trono caía en la princesa Mercedes, había que buscarle un novio de igual esfera social. Recordemos, príncipe infante no valía ni balonmanista ni periodista ni nada para evitar el matrimonio morganático que invalidaba la sucesión. Tenía que ser un pariente borbón que asegurara el trono para la dinastía. Pero tenía que ser un primo lo suficientemente lejano para evitar la peligrosa endogamia. Ya entonces sabían hacer estos cálculos endogámicos por experiencia, no haciendo puzzles con los árboles genealógicos. La regente María Cristina seleccionó a un príncipe mindundi, borbón y primo lejano, Carlos de Borbón dos Sicilias. Pero mientras la reina madre vio estas ventajas, los españoles más informados veían unos cuantos inconvenientes. Que de príncipe, nada de nada. Que no tenía un duro, que venía a pillar trono y a vivir de los presupuestos generales del estado, como si fuera balonmanista o periodista. Que su familia era carlista, o sea, anticonstitucional y antiliberal. Y que su padre, el padre del novio, había luchado activamente en el bando carlista en la última guerra que hacía sólo 25 años que había terminado. Buena tarjeta de presentación. Claro. El conflicto carlista en España estaba latente. En resumen, el novio don Carlos de Borbón dos Sicilias era un venido a menos, casposito y sin oficio ni beneficio. Como decía mi madre, don Sindín cojones en latín. Don Sindín cojones en latín. Oye, por seguir calculando posibilidades, todo esto quiere decir que si Alfonso XIII hubiera muerto siendo adolescente, si entonces la princesa de Asturias llegara reina y si durante el reinado muriera ella, el regente pasaría a ser su marido, el borbón carlista. Claro, claro. Y aunque sean muchos condicionales, y si esto y si lo otro y si lo de más allá, pero es que en la casa real Borbón que venimos padeciendo se han dado todos los y sis, por si, todos, hasta los más improbables. Teniendo en cuenta la frágil salud de Alfonso XIII y la frágil salud de la propia princesa de Asturias Mercedes, todo eso que has dicho no es que era sólo posible sino probable. Oye, por cierto, ¿cuántos años tenía en aquel momento Alfonso XIII? ¿Y cuánto le quedaba entonces para ejercer como rey de verdad? En el momento de la boda tenía 14 años. Fue declarado mayor de edad el día que cumplió 16, que esta es otra. Claro, la mayoría de edad en España estaba fijada en 25 años. Pero lo adelantaron. Claro. En los borbones los declaran mayor edad cuando les sale a ellos del bolo constitucional a Isabel II el día que dejó de tener 12 años, a Alfonso XIII el día que dejó de tener 15 años. ¿Por qué eran más listos que la media de los españoles? ¿Porque eran un prodigio? ¿Porque habían demostrado sobradas capacidades? No. Están por debajo de la media intelectual. Carecían de todo eso. Son sólo prisas por mangonear cuanto antes. España sin rey macho está como pollo sin cabeza. Y Alfonso XIII tenía que ocupar cuanto antes el trono, encontrar novia, tener herederos. Todo esto cuanto antes para que no se dieran ninguno de los y si esto y si lo otro y si lo demás allá. Porque salvo que Alfonso XIII no se murió, todo lo demás se dio. La princesa de Asturias Mercedes murió con sólo 23 años porque se puso a parir como loca. Tres hijos en tres años. Y su hijo varón, o sea, también hijo del Carlisa, claro, llegó a ser heredero de la corona de España durante tres años, mientras no tuvo hijos Alfonso XIII. Bueno, pues hasta aquí el contexto de aquella boda. Mastiquen esto y mañana contaremos la que se lió. Que ríete tú del 2 de mayo. Son los Minions. Mañana te pondré algo que no es una fanfarria, pero tiene que ver con el cine. Para este segundo capítulo de bodas, ya verás. Venga, hazla, hasta mañana. Hasta mañana, gracias. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T21:25:37.857144",
  "duration": 945,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_04_29_19.mp3"
}