{
  "episode_id": "20250602_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. Buenas tardes, Carlos. ¿Qué tal? Alguien va a pensar que estamos obsesionados con el tema, y tendrá razón en pensarlo. Tendrá toda la razón, porque efectivamente no queremos ni podemos dejar de hablar de Gaza, de Palestina. Primero, contando lo que ocurre ahora mismo, que eso lo hacemos todos los días, porque es muy importante no dejarlo pasar, no olvidarnos. Pero segundo, también revisando lo que pasó hace tiempo, o sea, la historia. Porque así seguramente se pueden entender muchas cosas, o al menos algunas. A diario, a diario, a diario. La verdad es que esto es una cosa que tenemos pendiente desde hace mucho. Ya ni me acuerdo del tiempo que hace que dejé unas miguitas diplomáticas para hablar de dos hombres, los dos suecos, que pagaron muy caro su compromiso político. Político y de paz. Uno fue Dog Hammarhold, que fue secretario general de la ONU entre 1953 y 1961. Recomiendo la película, sobre su vida, creo que está en Filmin. Sí, en Filmin. De verdad, se llama así la película Hammarhold. Creo que se llama El precio de la paz o algo así. Bueno, pues a este hombre lo asesinaron, aunque hicieron que pareciera un accidente. Porque Hammarhold se tomó muy en serio su trabajo y se empeñó en que la ONU tenía que implicarse activamente en imponer la paz en el mundo y plantar cara a los que buscaban guerra. No solo discursos y venga discurso, este decía no, hay que hacer cosas. A los intereses mineros europeos en el Congo, por ejemplo, no le venía bien este tipo que buscaba imponer la paz. Pero hoy no toca él, hoy vamos con otro sueco, que se llamaba Volke Bernadotte. Y el 20 de mayo de 1948 aceptó una misión mediadora en Palestina porque los judíos acababan de liarla muy parda. Hacía solo seis días que Ben Gurion había proclamado el estado de Israel antes de lo acordado y había comenzado una expulsión salvaje de palestinos, pero vamos, en 24 horas. Este diplomático sueco tenía una hoja de vida repleta de bondades y por eso fue a Palestina a intentar poner paz. Los israelíes le dijeron no vengas que lo mismo te matamos, pero Bernadotte fue y lo mataron. El estado de Israel, con todos sus israelíes judíos y no judíos dentro, es un estado asesino desde el mismo día de su proclamación. Y que dejen de lloriquear tanto con el antisemitismo, que si son insoportables es porque son genocidas y terroristas. Espresso maquillado. Espresso maquillado. Vamos a conocer primero a este hombre, a Volke Bernadotte, el apellido es también el de la familia real sueca, que no sé si tendría algo que ver con ella. Sí, los Bernadottes sí tenían que ver. Era aristócrata este hombre. Sí, era aristócrata. Era conde, el conde Bernadotte, el conde Volke Bernadotte. Y era miembro de la familia real, era sobrino del rey de Suecia y también nieto de otro rey de Suecia. Todos, todos se llaman Bernadotte. Pero eso suena más a francés, ¿no? Sí, es que para que no lo sepan, toda la familia real sueca se hacen los suecos, pero son franceses. Bernadotte es un apellido francés. Es una dinastía muy reciente que se inauguró en el siglo XVIII. La inauguró Napoleón, Napoleón Bonaparte, encajando en el trono a uno de sus generales, que se llamaba Jean-Baptiste Bernadotte, al que, bueno, este tipo acabó coronado como Carlos XIV de Suecia. A mí me hace gracia porque tenía nombre de chofer o de mayordomo de Castilla y Ofra. Jean-Baptiste Tremonté, pues eso me suena. En realidad fue el gobierno de Suecia, en un intento de llevarse bien con el Bonaparte en aquella época, en que el Bonaparte estaba invadiéndolo todo. Y el gobierno de Suecia aceptó que Napoleón colocara a uno de sus generales como sucesor del rey que tenían, entre otras cosas porque Carlos XIII estaba muy cascado y no tenía descendencia. Y de aquel general napoleónico viene el actual rey de Suecia, que también se apellida Bernadotte. Al francés, al primer, al que abrió esta dinastía, al francés se le recuerda como un buen rey sueco, pero una leyenda urbana dice que cuando murió se le descubrió un tatuaje que se hizo, en plena revolución francesa, cuando era republicano y que decía muerte a los reyes. La vida está llena de contradicciones. ¿Quién le encargó a este hombre la misión de poner paz en Palestina? Sería la ONU, me imagino, ¿no? Claro, era la ONU. Este hombre era un gran diplomático, pero no sólo porque fuera astuto en la negociación, sino porque era un hombre con palabra. Menos con los nazis, que a esos los trampeó. Los supo trampear muy bien. Consiguió una entrevista con Himmler para negociar la liberación de prisioneros escandinavos. Y Bernadotte, que era vicepresidente de la Cruz Roja sueca, acabó sacando a 21.000 personas, no todas escandinavas, de los campos de concentración nazis. Entre ellas, paradójicamente, a unos 7.000 judíos. También se centró, se obsesionó mucho con liberar a mujeres de los campos. En fin, que hizo una labor encomiable y cuando terminó la guerra, además de que a su casa de Estocolmo no paraban de llegar centenares de muñecas bordadas por las mujeres a las que había liberado, recibió una felicitación del Congreso Judío Mundial, recibió la Gran Cruz de la Legión de Honor de Francia. Aquí las condecoraciones se las damos a las hijas del rey, por el gran mérito de haber llegado vivas a los 18 años sin haber roto nada. En fin, que Folke Bernadotte acaparó un enorme prestigio diplomático y cuando se creó la ONU tras la guerra, fue el candidato ideal para intentar pacificar la zona de Oriente Próximo. FOLKE BERNADOTTE Estaba pensando que la ONU le pide que intente pacificar la zona, pero fue la propia ONU la que puso en bandeja al conflicto, cuando decide la partición de Palestina. Eso ya está analizado muchas veces, pero está bien recordarlo también. Es que hacía solo seis meses que la ONU la había liado, pero bien liada, votando la partición de Palestina y regalando a los judíos una tierra que no era suya, pero la que llevaban metiéndose a codazos desde el siglo XIX con la excusa de que se la había regalado Dios Nuestro Señor. Y ahí siguen, ¿eh? Ahí siguen. Hoy, 2025. La mala conciencia de estadounidenses y europeos por la inacción internacional con el holocausto nazi llevó a la ONU a regalarle a los judíos algo a lo que no tenían derecho. Pero esa misma mala conciencia no la tuvieron los países europeos con los pueblos árabes, a los que habían prometido la creación de un gran reino árabe por la ayuda que prestaron a los aliados durante la Primera Guerra Mundial. No solo les mintieron, es que encima los franceses y los británicos se repartieron la gobernabilidad de los territorios de ese gran reino árabe que nunca les dieron. Es que te pones a analizar y dicen, mira, a mí me parece que ya han tenido hasta demasiada paciencia. Así que cuando encima la ONU les regala a los judíos una tierra que no tenían derecho a regalar y los judíos se dedican a expulsar a palestinos, ahí es cuando Siria, Líbano, Arabia Saudí y Egipto se levantaron en defensa de Palestina en cuanto Ben Gurion proclamó el Estado de Israel el 14 de mayo. Y esa es la misión que aceptó Volker Bernadotte aquel 20 de mayo, una misión de paz. ¿Y cómo se desarrollaron aquellas negociaciones? ¿Qué hizo este hombre así de entrada? Pues mira, Bernadotte se reunió primero con sirios, libaneses, saudíes y egipcios y consiguió, con un hombre con mucho prestigio, consiguió arrancarles el compromiso de una tregua de cuatro semanas. Vamos a parar esto, vamos a hablar. Vale, paramos. Eso le dio aire para redactar a Bernadotte una propuesta de paz, que era la partición en dos estados, Jerusalén para los árabes y algo muy importante que exigió, el derecho de los árabes a regresar a su hogar palestino de donde los acababan de expulsar los judíos. Porque es que Bernadotte, desde que llegó a Palestina, es que no había parado de ver columnas de miles y miles y miles de personas saliendo expulsadas de sus territorios, arrojadas de Palestina por aquellos invasores judíos. Les recordaba las columnas de cuando él estuvo negociando con Giles, les recordaba la columna de gente. Y a esos palestinos que vio salir también le conmovieron mucho. Por supuesto, la propuesta de Bernadotte no les gustó nada a los judíos y no hubo acuerdo. Bernadotte siguió intentándolo, volvió a reunirse con unos y con otros, iba, venía. Empezaron a llegarle rumores de que los judíos lo iban a matar. Estoy llamando a los judíos y no israelíes porque Ben Gurion proclamó el Estado de Israel de forma ilegal, rompiéndolo acordado ya antes de tiempo. Es que no cumplen una palabra ni durmiendo. Por eso, en aquellos días de mayo y junio de 1948, no considero que fueran ciudadanos de un país legal, solo judíos invasores. ¿Y qué acuerdo concreto rompieron proclamando el Estado de Israel antes de ahora? A alguien le puede parecer un poco tonto, pero es un incumplimiento más. Pues adelantar por su cuenta la proclamación del Estado. Toda aquella zona estaba bajo mandato británico, fueron ellos los originarios responsables del follón que hay liado ahora. Lo que pasa es que los británicos tiraron la piedra y llevan escondiendo la mano 100 años. Los británicos finalizaban el mandato a las 0 horas del 15 de mayo de 1948. Y lo acuerdo era que los judíos no podían hacer nada hasta que el último británico abandonara Palestina. Pero los judíos hacen las cosas cuando a ellos les viene bien y siempre con pretextos basados en sus supersticiones. Y es que como el día 15 era sábado, a ellos no les venía bien proclamar su Estado de Israel en sabata. Y por supuesto tampoco iban a esperar al domingo. Así que lo proclamaron ilegalmente el viernes 14, 8 horas antes de que los británicos abandonaran Palestina y de que terminara oficialmente el mandato. Se pasaron lo acordado, como hacen siempre, por sus tirabuzones morenos. El caso es que Folke Bernadot no hizo caso de los rumores que decían que los judíos estaban pensando a atentar contra él y mantuvo su agenda. El 17 de septiembre de 1948 tenía prevista una reunión en Jerusalén y antes de volar allí recibió, llamémosle un aviso, una advertencia del gobierno israelí. Le decían que si aterrizaban en el aeropuerto árabe de Calandia, que está entre Jerusalén y Ramal en Cisjordania, pues qué hombre, que se arriesgaba a ser derribado. Tú has hecho una advertencia. Esto parece más bien una amenaza en toda regla, ¿no? Bueno, es que fue conociendo a esta gente es que fue una amenaza. Pero el diplomático no se arredró. Su misión era conseguir la paz en la zona y estaba dispuesto a no parar. Su avión aterrizó sin incidentes en el aeropuerto de Calandia. Llegó a Jerusalén. Los judíos le recibieron con pancartas que decían Estocolmo es tuyo, Jerusalén es nuestro, trabajas en vano. Se fue al recibimiento. En Jerusalén se reunió Bernadot con varios miembros de la ONU y hasta con una mujer judía de las que consiguió salvar en 1945. Y a la vuelta hacia el hotel, en coches de la ONU, perfectamente identificados, un jeep militar israelí les cerró el paso. De allí se bajaron terroristas del grupo Leji y ametrallaron al mediador Folke Bernadot, que iba acompañado por un héroe de guerra francés, al que también dejaron en el sitio. Por supuesto, los israelíes hicieron algunas detenciones, condenaron el atentado diciendo más o menos Cachi, qué mala suerte, qué barbaridad. ¿Cuánto lo sentimos? Nunca facilitaron los nombres de los asesinos materiales que supuestamente habían detenido. Luego concedieron una amnistía para que todos salieran libres. Y fíjate que años después, el cerebro del atentado, el líder del grupo Leji, llegó a primer ministro israelí. ¿Quién era? Yihad Shamir. ¡Anda! Ese señor. Son peores que jamás. Estos son los que se quejan. Al final, al mediador Folke Bernadot le fue más fácil negociar con Himmler que con los judíos. La asamblea de la ONU, en agradecimiento a Folke Bernadot por sus esfuerzos de paz, aprobó en aquel mismo 1948 la resolución 194, en donde se recoge la exigencia que hizo Bernadot a Israel. O sea, el retorno de los refugiados palestinos. Y hoy, 77 años después, la ONU sigue sin saber hacer su trabajo. Todos palabrería e Israel continúa haciendo las mismas canalladas que empezaron a hacer el mismo día de su proclamación como Estado. Y todavía sigo en pie. Pues hemos empezado bien la semana. Pues sí. Pero es lo que hay. Nunca es triste la verdad que dice el amigo Serrata. Es lo que hay. Mañana más nieves. Venga, gracias Carla. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. Y todavía sigo en pie. No puedo hacer una canción de paz Si no me puedo ni mover No puedo hacer una canción de paz Si no me puedo ni mover Soporté el miedo atroz entre las mantas Que todos me dieran la espalda Y todavía sigo en pie Recuerda bien que no hay rumor que me defina Todos me llaman Palestina Y todavía sigo en pie Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T20:32:48.134693",
  "duration": 919,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_02_19.mp3"
}