{
  "episode_id": "20250121_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco, un relato personal de la historia con Nieves con costrina. Cadena SER. Hola Nieves, buenas tardes. Buenas tardes, Carles. ¿Qué tal? Hoy tenemos un caso realmente insólito, o al menos me lo parece, que alguien llegue a ser rey, pero que con el paso del tiempo no lo recuerde, no lo conozca casi nadie. Que eso tiene mérito. Qué lástima. Y eso vamos a contarlo enseguida. Pero, déjame anunciar que hoy salen a la venta las entradas, atención, las entradas para el nuevo espectáculo de Nieves con costrina y los Fetén Fetén, que se titula ni más ni menos que Borbonia, que se estrena el próximo día 31 en el Paraninfo de la Universidad de Burgos, llamado casualmente Hospital del Rey. Sí, sí, sí. Bueno. Esto todo encaja. Eso será el día 31 y antes de esa fecha lo comentaremos con calma tú y yo aquí en la ventana. Bueno, tú y yo y los Fetén, todos, porque merece la pena hablar de eso, pero que sepan, que sepáis los oyentes de la ventana y aficionados al Acontece que no es poco, que las entradas salen a la venta hoy y han salido. Ya está. Muchas gracias. Muchas gracias. No, ¿cómo que gracias? Hombre, por favor, hay una expectación por Borbonia que no te puedes imaginar y hoy casualmente hablamos de, en fin, eso que digo, de alguien que llega a ser rey y que luego no lo recuerda casi nadie. Que lastimica, de verdad. Es posible, por buscar una explicación, que los intrincados árboles genealógicos que suelen tener las familias reales puedan influir en eso, es verdad, pero no deja de ser llamativo eso del olvido y además lo del olvido lo tuvimos confirmado hace muy poquito, hace dos martes aquí en la ventana, ¿sí o no? Sí, es así, es así. Por eso, a ver, esta historia que vamos a contar ya la contamos, pero he visto la oportunidad de refrescar un poco porque efectivamente fue el martes 7 de enero cuando arrancastéis la temporada, cuando arrancamos la temporada de 2025, digamos, no la temporada sino el año, ¿sí? Mariola Kubels hablaba en la ventana de la televisión sobre las series que venían y se refirió a una que tiene como protagonistas, a nuestros protagonistas de hoy, pero bueno, que Mariola no conocía. Ni yo. Es que yo te lleno la cabeza con tantos reyes que te vuelvo loco, pero ya hemos hablado de él alguna vez, lo que pasa es que, pobre tico, si es que no puedo, te tengo la cabeza loca perdida. Luis I, se trata de Luis I, el rey visto y no visto y su esposa, la reina consorte, Luisa Isabel de Orleans, una muchacha que sin querer hacer chufla, pero bueno, estaba más para allá que para acá, estaba muy desequilibrada. No es culpa de Mariola no conocerlos, es culpa de quienes preferían no hablarnos de ellos, quede claro. Nos han mangoneado en total 11 borbones, pero de muchos no nos han hablado o lo han hecho muy por encima, porque cuanto menos se les conozca, mucho mejor para ellos y mucho peor para nosotros. La serie de la que habló Mariola va a ser maravillosa con el plantel que lleva, se titula La vida breve, porque estos dos, Luis I y Luisa, duraron como reyes, menos que una play en la puerta de un colegio, pero ver al admirado Javier Gutiérrez en el papel del pertur Felipe V, vamos a ver, que yo espero que salga corriendo en pelotas por el Palacio de la Granja, yo eso quiero verlo. Porque eso lo hacía. Bueno, eso no va a tener precio si han decidido finalmente hacerlo. El 20 de enero de 1722 casaron a esta pareja, el príncipe Luis y su tocalla Luisa, el Erma en Burgos. Y aunque hace solo dos años, como digo, que contamos la historia del efímero Luis I, el por qué llegó a rey deprisa y corriendo, y por qué a su esposa le gustaba tirarse eructos y pedo delante de los embajadores, claro, esto lo vamos a ver en la serie, seguro, pues aprovechemos que se va a estrenar serie cómica para recordar quiénes eran estos dos y para dedicarle este acontece a Mariola Kubels y a Felipe Gutiérrez V, que mejor no se hubiera ido con la dinastía de los Gutiérrez que con la de los Borbones. Y por eso digo yo, que mala suerte la mía, que mala suerte la mía, que mala suerte la mía, que mala suerte la mía, que mala suerte la mía. Mala suerte la nuestra. Oye, recordemos primero de dónde venían las prisas por casar a este hombre, a este rey que no conoce a casi nadie, primogénito de Felipe V, por si alguien no termina de situarle, y recordemos también que Felipe V fue el primer Borbón. Sí, es para tener al menos un poquito las cuentas. Empiezo aclarando que esto también irá por partes, como Jack el destripador, porque la llegada a la corte española de Luisa Isabel de Orleans se enmarcó en un intercambio de princesas, un mercadeo de carne cruel, habitual y aceptado por todos, pero bueno, no por ello menos vergonzoso y recriminable, y los que se están quejando ahora de que esto es hacer presentismo que circulen. Dejo pendiente contar cuanto antes, no tardando mucho, cómo fue ese trueque de princesas y lo que ocurrió. Había prisas por casar al heredero, al príncipe de Asturias, a Luisito, porque el Pertur Felipe V estaba empezando a cansarse de reinar, y como también estaba con sus vapores nostálgicos y con sus euforias y con sus depres, y haciendo la rana por allí, por la granja, pues cada vez que le apetecía, le apetecía cada vez menos currar. ¿Cuánto tiempo llevaba? 22 años. Llevaba 22 años. Es que empezó muy jovencito, claro, con todo el follón de la guerra y tal, no lo encajaron aquí a un adolescente. Llevaba 22 años, estaba harto, estaba desganado, pero estuviera o no estuviera harto, lo suyo, lo normal hubiera sido que el heredero se casara cuanto antes para que la máquina reproductora también arrancara cuanto antes. El repuesto tiene que estar listo por si surge cualquier eventualidad, esto no, la máquina no puede parar. Las bodas, además, se usaban para sellar alianzas, y la moneda de cambio, ya sabes, eran las niñas. Y Francia y España llegaron al siguiente acuerdo, tú me das una francesita para casarla con Luis y que sea reina de España cuando toque, y yo, Felipe V, te doy una nuestra para casarla cuando toque con Luis XV y que sea reina de Francia. Así todo queda en casa y emparentados todos con todos, y luego así salen como salen. ¿Y a quién entregó Felipe V en este intercambio? A su hija Mariana Victoria, Marianina la llamaban. ¿Cuántos años? Cuatro años, tenía cuatro años. Pero aquí vamos a dejar a la niña porque es de ella de la que quiero que hablemos en otro momento. La francesita Luisa Isabel d'Orléans, que en la serie será Alicia Armenteros, supongo que aparentará los 14 años que tenía la reina porque ya la actriz tiene 28, pero bueno, esto lo apaña muy bien en el cine y en la tele. Luisa Isabel llegó a España con 12 años recién cumplidos y en el Palacio del Erma, en lo que ahora es el Parador Nacional, estaban esperándola para hacer la boda a Fetén porque ya los habían casado antes por poderes. El día 20 de enero, a las 2 de la tarde, la niña Luisa Isabel entraba al Palacio del Erma con lo más grande allí reunido. Estaba toda la familia real, Javier Gutiérrez y Leonor Watlin, Felipe V y Isabel de Farnesio fueron los padrinos. Les casó el cardenal Borja, patriarca de las Indias, Borja Mari. Allí estaban los embajadores, los grandes de España, la corte al completo. Claro, se estaba casando el príncipe de Asturias, el futuro rey. Repique de campanas en todo el Erma, fuegos artificiales, la Plaza Mayor resplandecía de luces, jolgorio en el pueblo, baile y después de la boda, pues venga, paripé con la ceremonia de Alcoba. Había que consumar, porque los matrimonios reales no se consideraban válidos si no consumaban. Así que allá que fueron en procesión hasta la Alcoba real, los reyes, el cardenal que tenía que bendecir el necho nupcial, unos cuantos curas, más altos funcionarios de la corte, los embajadores, bueno, el metro no era punta, era aquella habitación. Fundamental que estuviera el embajador de Francia, porque se tenía que apuntarlo todo para enviarlo a París y decir, oye, que sí, que oui, que han consumado, fijo que la encajamos ya como reina en España, ya no hay marcha atrás. Oye, pero escucha una cosa, ¿toda esa gente que has dicho tenía que estar presente? Sí, sí, todo era la costumbre, así ha sido durante siglos, y además, aquello era porno, era porno blando, pero era porno. La cama solía tener un sudosel con cortinas, pero bueno, alrededor estaba un huevo de gente, pero es que eso había que hacerlo, porque había que verificar la virginidad y que no hubieran enviado mercancía de segunda mano. La buena noticia es que en el caso de Luis y Luisa solo hubo un paripé con la ceremonia de Alcoba. La niña no había tenido su primera menstruación todavía y no se consideró necesaria la consumación. Al fin y al cabo, el único objetivo era procrear, y si no podía procrear, ¿para qué gastar energías? Bueno, hasta aquí la boda, hasta aquí. De Lerma tiraron para Madrid, allí continuaron varios días de fiesta y ya está, pues un problema menos. Felipe V ya tenía su repuesto preparado, no imaginó que la nuera iba a ser material defectuoso. Como dijo la reina Isabel de Farnesio, hemos hecho una terrible adquisición, cuando se percataron. Pero bueno, lo hecho hecho estaba. Que estuviera mal de la cabeza o le faltara un ojo o fuera coja, eso era lo de menos, lo importante era que pariera, que pariera, que pariera, que pariera mucho, porque de cada tres se morían un par de ellos, pero el caso es que la reina no paría, y un año o año y pico después de la boda, empezaron a llegar a huidos de Felipe V noticias buenísimas desde Francia. Al rey Luis XV parece que le quedaban dos telediarios, y como tenía trece años, Luis XV tenía trece añitos, no había tenido tiempo de dejar herederos. Este era el que se tenía que casar con la niña de cuatro años, con Marianina, pero claro eran tan pequeños que estaban esperando a que crecieran un poquito. El caso es que Felipe V, cuando vio que Luis XV se moría, pensó, esta es la mía para volver a Francia, a los brilli brilli de Versalles, que era lo que le gustaba este repollo. Oye, pero escucha una cosa, ¿qué tipo de relación tenía Felipe V con Luis XV para poder suceder en el trono de Francia, o para querer hacerlo? A ver si no he contado mal, Felipe V era tío de Luis XV, era su tío, es que en Francia hubo un follón tremendo de herederos, y casi hay que hacerse un croquis para entenderlo, por no decir que encima todos se llamaban Luis, es que es tremendo, encima el rey Luis XIV, el rey Sol, este es el más conocido de todos, se tiró 72 años reinando. Es un récord, ¿eh? Claro, es que todos los herederos que tenía se fueron muriendo antes que él, se le morían tantos que tuvo que legitimar a varios bastardos para tener suficientes repuestos, pero como estoy quedando, el que no se moría era él. A Luis XIV se le murió el hijo heredero, después se le murió el nieto heredero y al final tuvo que nombrar sucesor a su bisnieto, que era Luis XV. Dicho de forma sencilla, Luis XIV nos encajó a Felipe V en el trono de España porque en Francia era un segundón, era su nieto, era uno de sus nietos, cuando nos lo manda es porque tiene suficientes herederos, Felipe V era sobrante, material remanente, no sé cómo se llama, era el que tenían stock, pero es que los herederos se le empezaron a morir. Si Felipe no hubiera venido a España, habría acabado como rey de Francia, pero como estaba reinando en España, ya no podía hacerlo en Francia, porque esa fue la exigencia de las potencias europeas cuando se negoció que vale, que el Borbón se nos instalara aquí. Y como condición innegociable se puso que Felipe V no pudiera reinar bajo ningún concepto en los dos países, o en uno o en otro. Por eso cuando Felipe V ve que Luis XV, su sobrino, se está muriendo, dice Taté, si yo abdico la corona de España, en cuanto casque mi sobrino me planto en Francia y digo yo soy rey de Francia porque ya he abdicado en Luisito, en España disimulaba, claro, aquí se buscó excusas para dejar el trono. ¿Excusas? ¿Qué excusas? ¿Qué excusas? Aquí tuvo que decir otra cosa, pues espirituales. En su decreto de abdicación dijo que se retiraba para entregarme al servicio de Dios, meditar acerca de la otra vida y trabajar en la importante obra de mi salvación eterna. Será egoísta el tío, la madre que lo parió, o sea, con la turra que dio para ser rey de España y ahora quería prepararse para morir, solo le preocupaba él. Bueno, de eso nada, era mentira. Lo que quería era estar en la línea de salida, con las maletas hechas para salir pitando a Francia en cuanto cascara Luis XV. Por eso llegó Luis I, el sucesor de Felipe V, el protagonista de la serie La Vida Breve. Breve porque Luis I se murió a los siete meses. ¡Qué disgusto el de Felipe V! No porque se le muriera el hijo, no, sino porque tuvo que volver al trono y a reinar sobre los catetos españoles que no le gustábamos. Pero es que encima Luis XV se vino arriba y no se murió, y el que se murió fue el otro, Luisito. Y a ver qué hacían ahora con una nuera perdida de la cabeza. Esto también lo contamos hace un año y pico y no lo vamos a repetir. En consecuencia, que diría Pedro Sánchez, la serie seguro que estará divertida porque se ha hecho en ese plan, en plan comedia, y es de un asunto de hace 300 años. Para hacer un The Crown de los últimos 150 años en Borbonia ninguna productora tiene lo que hay que tener. Así que por ahora hay que conformarse, como tú decías, con el jijijaja. Bueno, pero soñar es gratis, ¿eh? O sea, que la esperanza es lo último que se pierde. Bueno, emplazada quedas para que hablemos de Borbonia un día de estos, ¿eh? Tus deseos son órdenes. Mil gracias, mil gracias. Borbonia, se estrena el día 31 en la Universidad de Burgos, en el Peraninfo, en el Hospital del Rey. Mañana más. Gracias. Un beso, un beso. Un beso otro para ti, chao. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER o de un podcast o tu plataforma de audio favorita. Un beso. Un beso.",
  "language": "es",
  "created_at": "2025-07-06T23:23:02.794900",
  "duration": 977,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_21_19.mp3"
}