{
  "episode_id": "20250318_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina. Cadena SER. Nieves Concostrina, buenas tardes. Buenas tardes, Marta, ¿qué tal? Pues muy bien. Mira, estaba acordándome que el otro día te estaba escuchando con Francino hablar de todos estos capítulos de la historia que nos suenan porque los hemos estudiado o porque, no sé, los hemos visto en la tele, en películas o lo que sea, pero claro, eso, nos suenan, ¿no? Creo que estabais hablando de las guerras carlistas, ¿puede ser? Sí, sí, de las guerras carlistas, porque es que de las guerras carlistas se dice cuéntamelas y la gente no tiene ni idea. Efectivamente, si hurgas un poco más no tenemos en general ni idea. Yo creo que el tema de hoy, el acontece de hoy va por ahí. Vamos a hablar de la Comuna de París. Nos situamos en marzo de 1871 para contar una historia que terminó mal, ¿no? Lo siguiente, ¿no? En un baño de sangre. Peor, peor, sí. La historia de la Comuna de París la estudiamos, la hemos estudiado todos en el cole, pero yo no recuerdo, yo, no recuerdo haberla entendido en su momento. Bueno, o culpa mía, porque un adolescente descerebrada, pues ya me contarás, puede que fuera culpa mía por no enterarme, o me faltaba contexto, o quien me la trasladó tampoco se lo sabía y me dejó la sensación de que la culpa de que aquellos dos meses de la primavera de 1871, París, fuera un infierno, fue de unos obreros bronquistas y de unos comunistas rabiosos. Yo creo que ahí dejaron sin explicarme por qué aquellos obreros estaban rabiosos y con ganas de bronca. A lo mejor es porque eran unos miserables en mitad del fastuoso París. Fueron solo 72 jornadas revolucionarias las de la Comuna de París que arrancaron hoy, 18 de marzo de 1871, y concluyeron cuando Francia puso en marcha una máquina de matar contra sus propios ciudadanos difícilmente imaginable. 17.000 fusilados sin juicio, más otros miles de muertos que en total podrían llegar a 30.000. ¿Por qué reventaron los parisinos? Pues por la guerra en la que les metió el emperador Napoleón III y las miserables condiciones de vida que proporcionó este nefasto gobernante que se creía que, por ser el sobrino de Napoleón Bonaparte, había heredado su genio y su estrategia. Y no. Eres tonto, muchacho, tú eres tonto. Y en tu casa lo tienen que saber. Porque aquí estamos hartos de saberlo. Que eres tonto, ¿y qué le vas a hacer? Vamos a buscar un poco de ese contexto. ¿Nos remontamos a dónde? ¿Para entender la Comuna de París? Bueno, pues no nos vamos a ir muy atrás para pillarla. Dos años y medio antes, con dos años y medio antes... 1869. Sí, con 1869 yo creo que nos apañamos. Nos vamos al momento en el que París todavía era una fiesta, sobre todo para el emperador Napoleón III, casado con la española Eugenia de Montijo, dos caraduras que vivían en la opulencia, entre grandes fastos, banquetes, de ópera, con un París luminoso, con sus cafés, sus restaurantes, sus señoras paseando ostentosos vestidos por los bulevares. Todo aquello se conoció como el Segundo Imperio Francés. Era muy bónico. Ya vivía allí a cuerpo de reina en su maravilloso palacio de Castilla, que lo llama Isabel II. Hemos hablado de su exilio. Es a la que los españoles se echaron en 1868 y que se fue, según lloran los borbones, con una mano delante y otra detrás. Vivían en un palacio. Pero ese París era un escenario que tapaba unas tremendas desigualdades sociales. París era una bellísima ciudad, efectivamente, y Napoleón III la dejó aún más bella porque se derribaron barrios enteros donde vivían familias obreras que fueron expulsadas a los suburbios. A ello se añade la declaración de guerra a Prusia por culpa también de una nefasta política exterior del emperador Napoleón III en Europa y en México, que de esta política en México ya hablamos aquí. Sí, cuando Francia se empeñó en colocar, y de hecho lo hizo, colocó al austriaco Maximiliano como emperador de México. Decisión que acabó en tragedia también, sobre todo para él, para Maximiliano. Sobre todo para él. Lo peor fue lo suyo. ¿A quién se le ocurre? México, que acababa de independizarse, que acababa de mandar a salir espárragos a España y al rey más tuerzo, Fernando VII, con unos mexicanos que querían una república y se cruza en estas Franchute Napoleón III y sus ansias expansionistas y les calza a los mexicanos ya en un rey, sin un emperador, que era un emperador que iba a ser su títere. Pero entonces Napoleón III se mete en la guerra contra Prusia, en Europa, Prusia-Alemania, para entendernos todos. Claro, retiró las tropas de México que estaban protegiendo a su títere porque las necesitaba en Europa y dejó con el culo al aire al austriaco Maximiliano que acabó fusilado por los mexicanos. Todo mal, todo mal. Napoleón III se mete en 1870 en esa guerra contra Prusia sin medir sus fuerzas y con unos prusianos que estaban muy bien armados y muy bien organizados. El palizón que estaba dando Prusia a Francia provocó que Napoleón III fuera derrocado en pocos meses, en septiembre de 1870, todavía en plena guerra con los prusianos. Fue el último rey francés. Se acabó. Fíjate, de todas maneras, aunque el bisnieto de Franco, Luis Alfonsito de Borbón, el que está casado con la venezolana, este no para de reclamar el trono de Francia porque dice que es el heredero legítimo. Sí, sí, este quiere ser rey de Francia. En fin, chicos, vaya mezcla de dictador fascista y borbones que llevan muchachos los genes. Lo tiene todo. El caso es que Napoleón III cayó finita la monarquía y se constituyó entonces un gobierno republicano provisional con Francia hecha unos zorros y con el asedio de los prusianos en lo más un gobierno republicano provisional. ¿Seguir con la guerra contra Prusia? ¿Rendirse? A ver, de entrada, derrocan a Napoleón III, pero de entrada siguieron en la pelea. Hasta que a finales de enero, ya estamos en 1871, a mes y medio de que reviente la comuna, ahí Francia pidió un armisticio a Prusia. A cambio, perdió Lorena y la Alsacia, que son territorios al norte que tan pronto eran alemanes como pasaban a Francia, como otra vez a Alemania, otra vez a Francia. Estos también son territorios de los que no suenan muy bien de la historia. Han sido moneda de cambio constante. Los ciudadanos de allí, Alsacia y la Lorena, están locos perdidos y todavía hoy unos los consideran franceses germanizados y otros alemanes afrancesados. Hay malos rollos en cuanto a sentirse de aquí o de allí. El caso es que Francia se rinde, se reúne la Asamblea Nacional, que tiene una abrumadora mayoría conservadora y deciden que el siguiente plan sería instaurar otra vez la monarquía. Y los franceses dijeron ¿Cómo? ¿Nos rendimos ahora? ¿Nos habéis movilizado a todos para luchar? Eso se llamó la Guardia Nacional, una milicia nacional. ¿Nos habéis hecho dejar nuestros trabajos? Nuestro único medio de subsistir es el sueldo que nos dais como milicia ciudadana. ¿Nos habéis hecho hasta pagar los cañones con los que disparamos? ¿Y ahora nos rendimos? ¿Y encima queréis encajarnos a otro rey? Y dijeron desde la Asamblea, con otras palabras y más o menos eso. Y empezaron a aplicar medidas de inmediato. De inmediato y además absolutamente impopulares. El 10 de marzo, y estamos a solo ocho días de que reviente todo en París, la Asamblea de Mayoría Conservadora y Monárquica aprueba suprimir el salario como guardias nacionales a todos los hombres que el Estado había movilizado a la fuerza. Como si al día siguiente los obreros pudieran retomar los trabajos que fueron y de qué vivo de hoy para mañana. A las familias de esos obreros se les había concedido además con la guerra una moratoria del pago de deudas y de alquileres. Y esto también se lo quitan de un plumazo. Y así llegamos al 18 de marzo de 1871 en París y cae la gota que hizo rebosar el maso. Sin sueldo, sin trabajo y encima teniendo que pagar las deudas, el alquiler, pues es que lo extraño es que no rebosara esto antes. ¿Qué pasó? Pues pasó que el ejército se planta en Montmartre para retirar todas las piezas de artillería, todas las armas que tenían los guardias nacionales y que, recuerdo, insisto, habían sido sufragadas por los propios ciudadanos. Ahí es cuando el gobierno francés se dio cuenta de que quizás había sido un error armar hasta los dientes a esa milicia ciudadana que era una masa de obreros parisinos que ahora estaban muy cabreados, sin trabajo y sin expectativas. Cuando el ejército fue a retirar los 200 cañones que había en Montmartre, los del barrio dijeron que los cañones que no salían de allí. Una masa enfurecida se fue a tomar el ayuntamiento de París y lo tomó y otra se quedó defendiendo Montmartre y se cargaron a dos oficiales empeñados en llevarse los cañones. El presidente de la República, el conservador monárquico Adolphe Thiers, salió por pies de París e instaló el gobierno en Versailles. Todos tiran a Versailles, ¿verdad? Que en Versailles es muy chulo, es muy bueno. Esos cristales. Sí, esos cristales son una maravilla. Bueno, pues todos los barrios obreros de París se revolucionaron. París se pobló de banderas rojas como símbolo de resistencia, se declaró ciudad libre, se tomaron las iglesias, se organizaron elecciones, ganaron los republicanos radicales y a finales de marzo se proclamó la Comuna de París. Ahí es donde arranca un espejismo. Fíjate que es que 80 años antes había comenzado una revolución en esa misma ciudad que se extendió a toda Francia y que cambió la historia de Europa. Confiaban en que aquella primavera de 1871 fuera otro episodio histórico de alcance mundial como lo fue el de 1789. La evolución, bueno, ya sabes, todos queremos cambiar el mundo, pero cuando hablas de destrucción, ¿no sabes que me puedes contar? ¿No sabes que va a ser? Bueno, ya la vista está que los planes revolucionarios no se terminaron cumpliendo. ¿Por qué? ¿Por qué no cuajó eso? Pues no cuajó porque el resto de Francia no se unió con el ímpetu imaginado, porque las comunas proclamadas en otras ciudades fueron disueltas con facilidad porque el gobierno provisional desde Versalles ahora sí reunió un ejército muy numeroso y se ordenó hacer una guerra sin tregua ni piedad contra los comuneros. Parece que, fíjate, que el arrojo que no tuvieron cuando se pusieron chulos con los prusianos, pues lo iban a tener ahora contra los ciudadanos parisinos. Desde hoy y hasta finales de mayo, los obreros vivieron un sueño revolucionario que terminó con una semana sangrienta que dejó entre 20.000 y 30.000 muertos. Si alguien quiere conocer esta historia más en profundidad, hay un historiador de la Universidad de Yale, John Merriman, que ha hecho un libro maravilloso, muy divulgativo, muy chulo, titulado Masacre. Ahí cuenta, por ejemplo, entre muchísimas otras historias, que cuando el ejército combatió a los comuneros se dieron acciones tan crueles como cuando los soldados gubernamentales detuvieron a un obrero y le pidieron que les enseñara las manos. Al comprobar que eran las manos de un trabajador manual, lo fusilaron allí mismo. Si eras un trabajador, significaba que eras un revolucionario. Todo esto que hemos contado ha sido solo el contexto para conocer por qué reventaron los ánimos, pero ya volveremos sobre este asunto porque la Comuna de París tiene muchos episodios para conocer cómo se acabó consumándose la masacre. Y además, aunque no se note, hemos abierto más frentes con la historia de hoy. Uno va a ser el de la bandera roja, que lo mismo alguien se cree que la inventó Stalin o los comunistas. Y otro asunto que vamos a dejar ahí colgando es que aquella guerra franco-prusiana trajo consecuencias tremendas, entre ellas el fin definitivo de la monarquía en Francia y el nacimiento del imperio alemán que acabaría llevando al mundo a la Primera Guerra Mundial. Pero lo más grande es que aquella guerra entre Francia y Prusia se produjo por algo que había ocurrido en España. Al final vamos a acabar teniendo la culpa de que reventara la Comuna de París. Seguiremos informando. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T22:52:41.699934",
  "duration": 808,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_18_19.mp3"
}