{
  "episode_id": "20250205_192000",
  "text": "Hola Nieves, buenas tardes. Buenas tardes, Carlas. ¿Qué tal? Muy bien. A ver cómo cuento esto. Nuestro episodio de hoy es una mezcla de muchas cosas. De lengua, de la manera de hablar quiero decir, de religión, de sociología, de política, de leyes. Es una mezcla de muchas cosas porque si hablamos de la blasfemia, que eso es acordarse de Dios y de los santos, hay que tener en cuenta algunas consideraciones. Uno, sigue siendo delito en el Código Penal. Dos, España es el paraíso de la blasfemia y del taco en general, no me preguntes por qué. Porque nos gusta. Y tres, siempre ha habido a quien le ha sabido a rayos escuchar según qué y por eso, tal día como hoy, de 1903, se recogieron miles de firmas en Barcelona contra eso, contra la blasfemia y derivados, diríamos. Esto de hoy, fíjate, podría llevar como título eso que dicen en la Unidad de Vigilancia de Isaias Lafuente. ¡Alto! Queda usted detenido. Usted habla muy mal, malamente. Y es que el día 5 de febrero de 1903 le presentaron al alcalde de Barcelona, señor José Monegal, un manifiesto con la firma de 12.000 señoras donde le pedían la puesta en práctica de una serie de medidas destinadas a erradicar la blasfemia. Había mucho mal hablado en Barcelona. Y eso solo fue el principio, porque el movimiento de los antiblasfemos y los antisolatadores compulsivos de tacos... Yo soy de Barcelona. Sí, ya te conozco, yo te conozco. Bueno, pues esto fue en aumento en 1908 y 1909. Según crecía también, ojo, el descontento social en Barcelona, el anticlericalismo, la precariedad obrera, la actividad anarquista... Es una época en la que día sí, día también, solo tenías ganas de cagarte en todo. Y el deú iba incluido en ese todo. A partir de entonces y durante los siguientes años, coincidiendo con la festividad de San Pedro, se celebraba el día de la expiación de la blasfemia. ¡Ostras! Justo, tremendo. Sí, que consistía en hacer una misa, ofrenda floral y dar un par de vueltas en procesión alrededor de las obras de la Sagrada Familia y todo como penitencia, como purificación por tanta blasfemia que flotaba en el aire de Barcelona. Pero ojo, que siguieron movilizándose los activistas bien hablados y hubo un cura, que era muy famoso por aquellas tierras, amparado en el anonimato, luego ya se supo quién era, claro, que creó la Lliga del Bon Mot, con el objetivo de erradicar la blasfemia. Liga, a la que contestaron inmediatamente los partidarios de seguir hablando mal, llamándola la Lliga del Bon Rot. Un rot, sí, ¿sabes lo que es rot, no? Eructo. Eructo, el buen eructo. Esta canción que escuchamos propone que para hacer país se insulte en catalán, que bueno, es por eso va dando toda la ristra de Astralopiteco y estas cosas. Oye, pero a ver, para que ocurriera esto, ¿tuvo que pasar algo especial o qué? ¿De dónde surge este movimiento? Tampoco especial. Al margen de que los ofendiditos por tonterías están a la orden del día, pero eso ayer, hoy y siempre. En el fondo había un movimiento político de católicos organizados en cómites o centros de defensa social, que se llamaban así. El primer comité de defensa social se fundó en Barcelona en 1903. Esa fórmula se exportó luego y llegó a haber cinco centros de defensa social, uno de ellos en Madrid, otro en Palma, y estaban dedicados a organizar todo tipo de actividades, desde montar un mitin, a reuniones propagandísticas, a promocionar la prensa confesional o a denunciar cosas como esta, la exagerada blasfemia. Eran cositas sueltas que en realidad servían a estos comités o centros de defensa para hacer política, pero estaba disfrazada de actividad socioreligiosa. ¿Para qué servía esto? Hombre, pues para reunir adeptos en esos clubes, en esos centros, a quienes dirigir su voto, para que esos señores, señoras, votaran a los candidatos más favorables al catolicismo. Es decir, ese aparente idiote de las 12.000 señoras pidiéndole al alcalde que tomara medidas drásticas para acabar con la blasfemia, pues no era tan idiote, estaba calculado. Formaba parte de las actividades de esos comités de defensa social, que así les permitía tener repercusión, presencia mediática, pues esas cosas que también saben hacer todavía hoy. Tú pones una zanahoria a los periodistas y por chorra que sea la noticia, la prensa persigue la zanahoria. Oye, ¿y se sabe exactamente, se conoce qué medidas contra la blasfemia pedían las 12.000 señoras firmantes del manifiesto? Pedían medidas contundentes, pero no he encontrado ninguna concreta. Yo supongo que no les haría caso, pero supongo que entre ellas estaría, pues yo que sé que la Guardia Urbana de algún cachiporrazo que soltara un taco, pero no tengo ni idea, no he encontrado qué medidas concretas. Las dejaron en manos del alcalde. Las señoras le dijeron al alcalde, para justificar su petición, que la blasfemia era el mayor de los defectos de la sociedad moderna. El mayor. El mayor, sí. O sea, la precariedad social no les parecía un problema de ellas. Una semana después de aquella entrevista con el alcalde, otra representación del Instituto Agrícola Catalán de San Isidro tuvo audiencia también con el señor Monegal para adherirse a la petición y para que se reprimiera el vicio de la blasfemia. Exigieron al alcalde, y leo, enérgicas disposiciones para que desaparezca en lo posible lo que es un ludibrio. Perdón. En mi vida había oído eso. Un ludibrio es un escarnio, mofa, desprecio. Pero es verdad, yo digo, ¿un ludibrio? ¿Vas a hacer un nombre de pez? Sí, sí. ¿Has pescado un ludibrio? Un ludibrio. Me lo voy a hacer a la espalda. Me voy a hacer un ludibrio a la espalda. No había yo nunca. Bueno, pues eso. Lo posible, que desaparezca en lo posible lo que es un ludibrio en toda población culta. Parece que en la otra población menos culta no les importaba que siguieran hablando mal. Pero parece, para entender el derecho de un obrero a soltar dioses por su boca, también hay que saber por qué. Trabajaban en aquel momento 11 y 12 horas al día. No tenían ningún tipo de cobertura social. Padecían tuberculosis, epidemias de tifus. La miseria era tal que en 1902 hubo una huelga general en demanda de la jornada de nueve horas y una manifestación de 100.000 obreros en Barcelona que la policía disolvió a tiros. Hubo 12 muertos, 44 heridos, 200 detenidos y no les dieron ni una sola mejora laboral. Así que sí, blasfemaban mucho y poco me parece. Oye, Nieves, pero una cosa, la movilización contra la blasfemia era contra los tacos en general o sólo contra la blasfemia religiosa? Ellos pedían represión por los dioses que se soltaban, pero también molestaban los tacos o lo que llamaban lenguaje soez. Pero si se organizaban misas de expiación y procesiones y recogidas de firmas no era por los tacos en general, sino por lo que les ofendía a los católicos. En Cataluña los tacos y la escatología forman parte del paisaje. No vamos ahora a escandalizar por nada. Ahora yo os cagáis en todo. Os habéis inventado los caganeos. Los niños para conseguir regalos tienen que moler a palos a un tronco para que los cague. Es así. Esto va en la idiosincrasia catalana. Además, leí documentando esto que cuando TV3 estrenó en 1999 la serie Platz Bruch. Muy buena, muy buena, muy divertida, muy buena. Pues hubo un grupo de maestros que se dedicó a contar los tacos y detectaron 200 en cada episodio. Hubo muchas críticas y la dirección ordenó que por favor no se dijera hostia o lo que fuera más de tres veces en cada episodio. O sea que bueno, yo me alegro de que el activismo de los antiblasfemos no triunfara a principios del XX porque a finales del mismo siglo ahí seguían los tacos. Luis Buñuel también escribió sobre esto en su libro autobiográfico Mi último suspiro. Escribe que, y abro comillas, el idioma español es ciertamente el más blasfematorio del mundo. A diferencia de otros idiomas en los que juramentos y blasfemias son por regla general breves y separados, la blasfemia española asume fácilmente la forma de un largo discurso en el que tremendas obscenidades relacionadas principalmente con Dios, Cristo, el Espíritu Santo, la Virgen y los Santos Apóstoles, sin olvidar al Papa, pueden encadenarse y formar frases escatológicas e impresionantes. La blasfemia es un arte español. Lo de las frases largas es verdad. Yo recuerdo alguna de alguna persona en concreto. Está claro que el manifiesto este de las 12.000 firmas no tuvo un gran recorrido, tampoco. Pero dices que tanto los blasfemos como los antiblasfemos estuvieron activos en ese tiempo. Es que ahora, 1909, es el año de la semana trágica. Te suena a ti. Claro, es que allí efectivamente fue un año idóneo para blasfemarse sin parar. La semana trágica, 78 muertos, miles de detenidos, 2.000 procesados, 175 condenas de destierro hubo, 59 cadenas perpetuas, 5 condenas a muerte, pero los católicos se movilizaron contra los malhablados. La semana trágica fue consecuencia de los embarques, ya lo sabes, de reservistas en el puerto de Barcelona, muchos con esposa e hijos, todos pobres. Los ricos se libraban de ir a la Guerra del Río, a Marruecos, pagando. Y aquellos hombres que embarcaban tenían que soportar a señoronas de la alta burguesía catalana, por los de Junts de entonces ahí, que fueran a despedirles al puerto y se lió muy gorda durante el embarque del batallón de cazadores de Reus, cuando los soldados arrojaron al agua los escapularios. Esos collarcitos con el dibujo de una muñeca que, según las señoras que los repartían, les decían a los soldados que esos les reconfortaría su cuerpo si tenían que entregar su alma. Hubo bronca, detenciones y allí se debió de oír lo más grande contra los cristos, las vírgenes y todo Dios. Cuando encima llegaron noticias desde Marruecos de que había muerto gran parte de esos reservistas que enviaron, pues fue el colmo y se fueron a por los curas y a por las iglesias. Bueno, los obreros dieron unas cuantas palizas, quemaron 80 edificios, pero bueno, al final pierde el que siempre pierde, salieron malparados. Y en mitad de esta tragedia social, la preocupación era organizar reuniones de espiación por los blasfemos. Gaudí no se perdía una misa, Gaudí era tremendo con estas cosas, no se perdía una misa de estas. Y hubo un cura, Ricardo Aragó, que fundó en aquel momento lo que hablábamos antes, la Lliga del Bon Mot, y que sembró Cataluña de placas de cerámica en paredes de iglesias, de masías, de calle. Estoy segura que has visto alguna. Seguro, sí, alabad sí a Dios, es lo que pone ahí, por la vuestra propia dignidad y respeto a los otros, parleu bien, cullons. Eso ponen las placas. Eso ponen las placas, sí. Y en todas las plaquitas aparece, cómo no, pues San Jordi. Porque allí en Barcelona, si no está San Jordi, usted es como pollo sin cabeza también. Pues esa Lliga del Bon Mot sobrevivió a duras penas, pero sobrevivió hasta los años 60. Esas placas cerámicas, que son del tamaño más o menos de las que se usan con los nombres de las calles, son el vestigio de aquel movimiento contra la blasfemia de principios de siglo. Yo no sé si en Cataluña se soltaban más tacos a principios del siglo XX que ahora, pero el poeta Joan Maragall, era un destacado intelectual muy catalán de la época, estaba muy cabreado con tanto mal hablado, y se sumó muy entusiasta a él a la Lliga del Bon Mot. Escribió él, sí, el pueblo catalán es muy mal hablado. He aquí la gorda tara de este pueblo. Da pena, da vergüenza, da piedad, da asco sentir nuestra lengua tan bajamente empleada. Porque si la palabra no salva a la palabra, ¿qué la salvará? Y debemos salvarla. Y cada vez que abrimos la boca es la vida o la muerte. La muerte por ella. Es nuestra dignidad humana en peligro. ¡Alerta! Estaba preocupado. El delito de blasfemia, como tal, se retiró en 1988, pero sigue presente en el caso del artículo 525 del Código Penal. Y ya sé que tienen mucha faena, pero a ver si los señores y señoras del gobierno, un poquito mojigatos, retiraran ya la tontería de la ofensa a los sentimientos religiosos. Que lo sustituyan por otro, como decían también especialistas secundarios, o las tuiterías, contra la ofensa a la inteligencia. O mira, que condenen de entrada a mayor oreja a cadena perpetua. Por peligroso creacionista. Yo creo que se entiende, ¿no? Sí. Se entiende bien, ¿no? Se entiende bien, sí. Venga, pues aquí lo dejamos por hoy. Y mañana más nieves. Un beso, adiós. Gracias, Carlos.",
  "language": "es",
  "created_at": "2025-07-06T10:22:38.437055",
  "duration": 804,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_05_19.mp3"
}