{
  "episode_id": "20250313_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves, buenas tardes. Hola, Carlos, buenas tardes. Como las cosas de la política, o algunas cosas por lo menos, están así como bastante torcidas, yo confieso que ya me conformo con poco. Por ejemplo, que la responsable de Salud Pública de Castilla y León acabara dimitiendo por aquella sandez que dijo de que la epidemia del COVID tampoco había sido tan grave, que hay que recordar que hubo más de 100.000 muertos. Bueno, pues que esa señora dimitiera a mí, de alguna forma me reconforta. Dicho esto, hoy en este Acontece que no es poco vamos a hablar de epidemias, muchas y variadas. Y sí, eso sí, algunas a lo largo de la historia infinitamente más mortíferas que la que, por desgracia, padecimos aquí. Si levantaran la cabeza las víctimas de los centenares de epidemias que han asolado el mundo en los últimos 2.000 o 3.000 años, a ver, se reirían en nuestra cara de quejicas por creer que la pandemia del coronavirus que nos estaba machacando en estas fechas hace cinco años era lo nunca visto. Sobre todo porque nunca, como ahora la ciencia y la tecnología han estado tan preparadas para actuar. Es que si no llegan a estar... Claro, es que eso es lo que nos ha salvado. Es que ahora pueden solucionar y darle la vuelta a la tortilla en tiempo récord. Y podríamos haber salido mejor parados si fuéramos una especie mejor de la que somos. Somos insolidarios, somos protestones, somos negacionistas. Por aquello de mal de muchos, con suelo de tontos, he pensado en hacer el tonto. Y recordar como algunas epidemias con más víctimas, mucho más graves y sin vacunas han influido en la historia. Solo hay una cosa común a todas. Que esas... Desde mi punto de vista, ya sé que hay mucha gente que lo piensa porque es gente muy buena, pero para mí esa estupidez de que dice que saldremos mejores, que aprenderemos de los errores, el pueblo salve el pueblo. Pues eso siempre ha sido, siempre ha sido y seguirá siendo mentira. Lo único que nos ha salvado en epidemias y pandemias más recientes es la ciencia y la investigación. Y es en lo que menos se invierte. Y no va a sonar Resistiré, por favor. Que ya basta de dar derechos de autor a ese dúo anímico que dice que la pandemia de la COVID en España no existió, que las feministas son lo peor y que el cambio climático provocado por el hombre es un timo. I wanna walk the streets again But I gotta be patient Let's enjoy this confination I just wanna feel your love Cause Instagram is not enough for me But I gotta be patient Let's enjoy this confination Tener que escuchar sandeces como esas, ese es un ejercicio de resistencia. Oye, ¿hasta dónde tendríamos que remontarnos para localizar las primeras epidemias de la historia de las que se tenga conocimiento? Nos podemos remontar al principio de los tiempos porque los virus y las bacterias han acompañado al hombre siempre. Pero por no irnos muy atrás y como va a ser un repaso ligerísimo nos remontamos sólo 2.500 años. Es difícil hablar de pandemia en tiempos tan remotos porque como no se viajaba tanto ni tan lejos pues no había un contagio mundial. Los atenienses no tenían noticias de los incas y los mayas no sabían que más allá había chinos. No se mezclaban, no se contagiaban. Cuando nos hemos contagiado alegremente entre continentes ha sido a partir del siglo XIV y con especial alegría en el XX. Por eso al principio es mejor hablar de epidemias. Antes todas las llamaban peste, todas eran peste. Cualquier enfermedad que tumbaba a millones era la peste. Pero podían ser epidemias de tifus, de carbunco, de viruela, de peste bubónica. Es muy famosa la peste de Atenas en el año 430 antes de nuestra era. Todavía hoy siguen estudiando los restos para entender qué demonios pasó para que en pocos meses muriera un tercio de los atenienses. Creen que fue tifus, según los últimos estudios. Pero entonces esa epidemia se limitó a Atenas, no se extendió fuera. Claro, es que viajaban poco entonces, viajaban poco. Y se limitó a Atenas y además el hacinamiento aumentó el contagio, los cadáveres se amontonaban en las cunetas o se abandonaban en los templos, no daban abasto a incinerar. La epidemia de tifus cambió la sociedad de la idílica, sabia y demócrata Atenas de Pericles, de Sófocles, de Eurípides. ¿Cómo era? Eurípides, no me Sófocles, que te esquilo. A los ciudadanos les cambió su forma de afrontar la vida. Total, si había pocas posibilidades de sobrevivir, ¿para qué guardar las formas, los convencionalismos que les dieran a los dioses? Porque total, cuando se les necesita, nunca están. Bueno, pues de Atenas, eso como Atenas, y de Atenas nos vamos a Roma. Fíjate, hay una frase recurrente que hemos oído todos alguna vez, que es la caída del imperio romano. ¿Pero por qué demonios cayó? ¿Por qué se cayó? Pues parece que los historiadores se han recopilado las causas y les salen más de 200 de por qué cayó el imperio. Claro, es que hubo muchas circunstancias. Dos de las más importantes fueron epidemias y sequías. Las ciudades romanas eran el sitio ideal para contagiarte, de lo que fuera, por el hacinamiento y porque creían que por ir mucho a los baños públicos, pues a las termas se alejaban de la enfermedad, cuando en realidad los baños se convirtieron en focos de contagio. La primera peste documentada en el imperio romano fue la peste Antonina, llamaron, y se cree, porque siguen estudiando, se creen que fue viruela. Murió casi el 10% de la población del imperio, unos 7 millones y medio de personas en 15 años. Vamos rumbo al cementerio. Vamos a morir. Vamos a morir. Vamos a morir. Vamos rumbo al cementerio. Oye, y si salimos de la antigüedad clásica, las pestes más devastadoras fueron las medievales, ¿no? Sí. Esas sí pueden considerarse ya pandemias, o sea, la epidemia es, digamos, local, ¿no? Sí, los expertos... Y pandemia ya es global, mundial, general. Sí, claro, la pandemia es mundial. Vamos, yo sigo lo que explican los expertos. Fueron pandemias porque afectaron a todo el mundo conocido. En aquel momento América y Australia aún no se sabía que existían, luego no contaban. La peste negra de 1348 fue la más devastadora. Murió un tercio de la población europea solo por la enfermedad, pero en realidad en cuatro años murió el 60% de europeos porque no hubo solo víctimas directas, también las hubo colaterales, por las hambrunas que trajo la peste. Y niños y ancianos que murieron abandonados, sin nadie que les cuidara. Esa pandemia sí que cambió el mundo. Entró por Mesina, por la isla de Sicilia, allí atracaron 12 galeras genovesas procedentes de Crimea, Mar Negro, ahora Ucrania o Rusia, o ya no sé quién va a decidir, tranqui, se lo quede. A bordo de esas galeras venía la peste, que en realidad a bordo venían las ratas, y a su vez a bordo de las ratas venían las pulgas, y a su vez a bordo de las pulgas venía la bacteria Yersinia pestis. Las ratas bajaban del barco con las pulgas, las pulgas saltaban a los humanos, picaban y transmitían la bacteria. La falta de higiene, el contacto estrecho, el desconocimiento, la superstición religiosa, y nada, y se acabó, ya todo se descontroló. Europa ya había sufrido otras epidemias que no sabían cómo se llamaban, pero conocían los síntomas, eran la gripe, eran tifus, era lepra, sarampión, pero esa nueva pestilencia eso era lo peor, eso sí que fue lo nunca visto. Y eso que has dicho antes de que cambió, en qué sentido cambió el mundo la peste negra. Cambió el modelo social, se frenó todo, de entrada se frenó todo, el miedo paralizó, la peste mató a una parte de la población pero tumbó a otros muchos, aunque no murieran pero estaban tumbados, estaban destrozados, hubo corrientes migratorias para huir de la muerte, la economía no rulaba porque faltaban brazos para trabajar en el campo y en las ciudades, los señores no tenían campesinos que les recogieran las cosechas, tuvieron que alquilar sus tierras o pagar salarios a agricultores que les recogieran esas cosechas, todo el mundo se estaba muriendo a chorros y se despertó cierta conciencia social que hizo que esos campesinos y esos obreros, hartos de la explotación de sus amos, empezaran a enfrentarse a señores y burgueses y a exigir cobrar por el trabajo, es que entonces simplemente eran los amos y hacían lo que se les decía, el viejo orden feudal empezó a tambalearse, ese fue el tremendo cambio social pero aquello se fue como vino, la peste se replicó luego a lo largo de los siguientes tres siglos y medio pero ya sin la virulencia de aquel 1348, luego llegaron otras epidemias de malaria, de tífur, de viruela, de fiebre amarilla y por tocar algo de España, a principios del XIX en Andalucía y el levante español se sufrió una tremenda epidemia de fiebre amarilla, se mató al 30% del que pillaba aquello fue tremendo a mediados del XIX lo que se convirtió en pandemia fue el cólera y no nos podemos entretener en que todas esas epidemias y pandemias, ahí funciona la desinformación, la gilipolle de la ira de Dios, el señalamiento a determinados colectivos, la persecución o de los judíos o de los homosexuales o del extranjero Bueno, algo así ha seguido ocurriendo, ocurrió en pleno siglo XX cuando se estigmatizó a las personas homosexuales con el SIDA Qué pedazo de película, ¿eh? Cómo puede el cine a veces, ¿eh? Ayudarnos y cambiar la mirada Bueno, esto que se contaba en la película Filadelfia lo de la estigmatización de las personas homosexuales por el SIDA, bueno, con anterioridad ya pasó con la sífilis con la mal llamada gripe española Con la mal llamada gripe española, sí Esto siempre es mala gente que necesita culpables pero los culpables somos nosotros y por múltiples razones Por eso hay que ser muy eficaces en las respuestas y a la hora de buscar remedios porque liarla, es que la vamos a seguir liando Sobre la sífilis, bueno, por los primeros señalados fuimos los españoles por traer la enfermedad tras la conquista de América Era mentira, la sífilis ya estaba en Europa desde mucho antes Pero mira, los italianos llamaban a la sífilis el mal francés Los franceses el mal italiano Los rusos el mal polaco Los japoneses el mal portugués Todos culpaban Lo han traído estos, lo han traído otros Y respecto a la falsa gripe española de 1918 que se conoció así, porque Europa estaba metida en plena gran guerra Ningún país quería dar síntomas de debilidad con el elevado número de muertos que sufrían y España, al ser neutral era la única que informaba de la pandemia Pues aquí, resulta que nadie la llamaba gripe española evidentemente Pero sobre todo en Madrid Esto forma parte del anecdotario que se conoció como Soldado de Nápoles que era el título de una canción incluida en la zarzuela La canción del olvido que se estrenó en marzo de 1918 y se dijo que era tan pegadiza como la gripe De muerte tan buena Soldado de Nápoles Es pegadiza, eh Déjame abundar en lo de la mal llamada gripe española La gripe de 1918 Porque es que además la trajeron los estadounidenses Los que casi siempre están señalando al extranjero por su propio mal Es que la trajeron ellos Está ya documentadísimo Lo trae un soldado que la pilló en Kansas Y él contagia de gripe a todo el campamento que luego embarca a Europa, camino de la guerra Llegan a Burdeos y a Brest en Francia, contagiaron a la población y a los soldados de todas las nacionalidades Y ahí se propagó la pandemia que también llamaron ellos Spanish Lady, toma ya Las epidemias y las pandemias seguirán aquí, mutarán los virus resistirán las bacterias Pero para insistir en mi pesimismo respecto a la especie humana Solo recordar un dato de la ONU que he leído en el libro de José Esquinas y Mónica García Prieto, Rumbo al ecocidio A ver, en el mundo hay una pandemia constante, implacable que no se contagia y para la que nunca habrá vacuna El hambre El 10% de la humanidad pasa hambre En el mundo mueren al día 35.000 personas por hambre o malnutrición Es sencillísimo de solucionar Pero como no salimos mejores nunca, ni somos el pueblo que salva al pueblo ni aprendemos nada de nada Seguirá muriendo una persona de hambre cada 4 segundos Suerte de la música porque me has dejado con mal cuerpo Ya lo siento Es lo que hay Pues nada, a descansar y hasta el lunes, nieves Venga, un beso, adiós Subtítulos por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T22:54:26.336499",
  "duration": 877,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_13_19.mp3"
}