{
  "episode_id": "20250127_192000",
  "text": "Hola Nieves, buenas tardes. ¿Qué tal? Buenas tardes, Carlos. Empezamos semanita. Vaya semanita. Empezamos semanita. Oye, tengo una pregunta que no acabo de tener claro, o siempre me asaltan las dudas, cuando escucho eso de segundas partes nunca fueron buenas. Es que yo creo que depende. Yo creo que depende. Pero bueno, en cualquier caso, las segundas partes, sean buenas o malas, resultan imprescindibles cuando una historia se ha quedado a medias. Y eso, de recuerdo, es lo que nos pasó en el último episodio, antes de que no es poco. La boda de Alfonso XII, con María de las Mercedes, una cantante de ópera que era amante del rey, a la que tuvo que pagar un dinerito para evitar líos mayores. Algo que nos puede sonar bastante, ¿verdad? Por reciente, quiero decir, por otro caso reciente. Así que venga, lo dejamos ahí en el aire, vamos a completarlo, vamos al lío. Sí, porque ahí dejamos colgada de la brocha a la pobre Elena Sanz, la amante de Alfonso XII. Hacemos una serie de televisión, venga. ¿Por? Por capítulos, porque dejamos. ¡Ay, mira qué va! Venga. Sí, sí, sí. Pero bueno, es culebrón, culebrón. Bueno, pues dejamos ahí a la mujer colgada y a los dos hijos en común, que tuvo con su católica majestad adultera. Como este asunto de Alfonso XII y su amante de hace 146 años tiene sorprendentes conexiones con la actualidad, pues voy a empezar situando la actualidad. Porque hace tres meses, en octubre, el PSOE y el PP en la mesa del Congreso votaron en contra de que los españoles conozcamos cuánto dinero público ha sido utilizado por el Centro Nacional de Inteligencia para, a petición del otro adultero católico Juan Carlos, callarle la boca a Bárbara Rey, una de sus muchas amantes. Es un lío que conocía todo el mundo. Los políticos, los directores de periódicos, de radios, de televisiones. Lo conocía la consentidora Reina Sofía, las Infantas, Felipe. ¿Por qué PSOE y PP votan en contra de que se investigue cómo, quiénes y cuándo han malversado nuestro dinero público? Pues desde mi punto de vista es incalificable. Pero bueno, así de cortesanos son. Por eso hay que andar dando mil rodeos políticos para conseguir averiguar un poquito algo. Bueno, pues mira, uno de esos rodeos ha logrado que la mesa del Congreso admitiera trámite, eso hace muy poquito, hace un par de semanas, una petición de Izquierda Unida para que la directora del CNI dé explicaciones sobre el uso de fondos reservados para tapar estas relaciones extramatrimoniales de Juan Carlos. O sea que mira. Pues fíjate las vueltas que hay que andar dando. Lo chistoso del asunto es que las explicaciones se van a dar en la famosa Comisión de Secretos Oficiales, que como su propio nombre indica todo lo que se habla ahí es secretito. Y esa será la excusa para decirnos a los españoles que no nos pueden decir cuánto y cómo nos ha robado Juan Carlos para pagar a su amante. A lo que vamos, que este es el enganche, es a que no es la primera vez que ha habido que pagar a un amante del rey de España para que cierre el pico. Y si tenemos datos de las amantes a las que se les ha pagado, yo no quiero imaginar a cuántas han silenciado Alfonso XIII y Juan Carlos de Borbón con dinero público. Tengo derecho a pensar mal. A Elena Sanz, la amante de Alfonso XII, se le pagaron 750.000 pesetas. De la época no es poca cosa. Esto en 1886 Esto era una millonada. Silencio. Silencio. Silencio. Oye, Nieves, a ver, a ver. Estas 750.000 pesetas que se pagaron a Elena Sanz, a cambio de que, lo suponemos, pero ¿quién los pagó? ¿Quién pagó ese dinero? Los paga Casa Real. Pero claro, a Casa Real la pagamos nosotros. Los paga Casa Real para que Elena Sanz no vendiera las cartas de Alfonso XII donde se demostraba la relación y la paternidad de Alfonso XII. Ahora Bárbara Rey tiene vídeos y fotos como pruebas de sus fiestas sexuales con el padre de Felipe VI y lo que había antes eran cartas de amor y declaraciones de puño y letra del rey. Estamos como siempre. ¿Que lo sabía todo el mundo? Sí. Políticos, periodistas, diplomáticos, sí. Pero lo importante es que la idiotizada plebe se coma que tiene un jefe de estado decente, honrado, fiel a su mujer, decoroso, en fin. Vamos al principio. Alfonso XII conoció a Elena Sanz, cantante lírica, muy buena, contra alto, en Viena cuando estaba protagonizando la ópera del italiano Gaetano Donizetti titulada La Favorita. Una casualidad. Esa ópera, otra casualidad, cuenta la historia del rey Alfonso XI, un rey de Castilla del siglo XIV, con su famosa amante, una famosísima relación con su amante Leonor de Guzmán. Otra casualidad. Allí en Viena fue cuando Alfonsito se quedó pillado de Elena, pero no pasó nada porque él todavía era un imberbe de 15 años y ella tenía 13 años más que él. Pero bueno, pasó el tiempo y aquí ya sí que se acaban las casualidades. Porque la temporada 1877-1878 del Teatro Real de Madrid se inauguró con la ópera La Favorita protagonizada por Elena Sanz. Bueno, pero ella no sería tan imberbe, Alfonso XII. De hecho, ya reinaba en España y se casó en plena temporada de ópera, además. Claro, eso es lo que contamos el otro día. Que tenía 20 años, tendría ya. Claro, pues ya tenía 20 años. Y si la temporada del Real se inauguró el 4 de octubre del 77 y duró hasta el 26 de marzo del 78, pues está claro que quedarían en algún ratito para tomarse algo Elena y Alfonso. Lo digo yo. Y sí, es que fue en enero de 1878, mientras Elena Sanz cantaba en el Real, cuando Alfonso XII y María de las Mercedes estaban casando. La versión oficial habla del desconsuelo de Alfonso XII, casi rayando la desesperación, cuando murió Mercedes cinco meses después. Y la misma versión oficial dice que la relación de Alfonso XII con Elena Sanz, todavía en mitad de una aflicción inconsolable del rey, fue después de enviudar. Pues mira, que es que te diga, vale, que aceptamos pulpo como animal de compañía. A Elena Sanz le puso un pisito y un sueldo porque ella tuvo que abandonar su carrera artística para atender al rey. Hay cartas donde Alfonso XII, después de escribirle a Elena, estás que te hubiera comido a besos y me pusiste Dios sabe cómo. Esto está escrito así. Le preguntaba si necesitaba más guita. Guita, como le era así también muy campechano, guita, dinero. Debería haber puesto también una postdata que dijera pide lo que quieras que pagan los españoles, cariño. Esta carta y otros documentos están, esto no es ninguna labor de investigación, esto está publicado en un par de libros, en prensa, y esto, todo esto lo facilitó a la prensa Mariluis Sanz, nieta de Elena Sanz y por tanto nieta bastarda de Alfonso XII. Esta señora, que era viuda del embajador chileno Alberto Huitic, murió muy mayor en el año 2012. Hasta ese año ha vivido una nieta de Alfonso XII. Murió en su casa de Marbella y sin haber visto resuelta la demanda de filiación por la que reclamaba el apellido Borbón, que fue lo mismo que intentó su padre. Porque los católicos borbones, ya se sabe, no reconocen a sus bastardos. Adiós, papá. Consíguenos un poco de dinero más. Adiós, papá. Adiós, papá. Consíguenos un poco de dinero más. Más dinero. Bueno, está claro que cuando Alfonso XII se casó con su segunda esposa, con María Cristina de Austria, ya estaba en plena relación con Elena Sanz entonces, ¿no? A tope estaban. Pero no solo. Es que cuando se casaron, Elena Sanz estaba embarazada de su primer hijo en común con el rey. Alfonso, lo llamaron. Era el padre de esta mujer que hemos hablado. Bueno, pues este chaval nació cuatro meses después de la boda. A la amante, por supuesto, se la llevaron a parir a París. Pero espera, que suma y sigue el escándalo Borbón. Alfonso XII dejó embarazadas a la vez a la amante y a la reina. El segundo hijo con Elena Sanz, Fernando, nació en el piso de la calle de Alcalá de Madrid en febrero de 1881. Y la primera niña que tuvo Alfonso XII con la reina María Cristina nació 15 días después que su hermano, el día de marzo. Mira, los historiadores serios y sesudos te dicen que esto no es importante. Bueno, es importante, ¿no? Y los más serios y profesionales te cuentan que esto es fundamental para conocer la naturaleza de la monarquía y de los Borbones en particular, porque sus actuaciones personales han traído muy graves consecuencias para el país y para la política. Por no hablar de su doble moral y su indecorosa vida, claro. Por supuesto, la reina María Cristina de Austria estaba al tanto de todo. A ella se le habían exigido una serie de virtudes y condiciones que el Borbón no cumplía. Llevaba fatal, esta mujer llevaba fatal, sufrió mucho, llevaba fatal el descaro con el que su marido, el rey de España, mantenía esa doble vida. Que su suegra, la exreina Isabel II, se refiriera a Elena Sanz como su nuera ante Dios. Y a los nenes los llamaba sus nietos ante Dios. Y llevaba fatal que a todos los señores de la corte les hiciera mucha gracia la guapa amante del jefe del Estado, porque era muy guapa, Elena Sanz. Como también les hacía gracia a todos los políticos de este país en los años 80 y 90 a las novias de Juan Carlos. Pero bueno, esto tienen que entenderlo también las señoras oficiales, María Cristina, Victoria Eugenia, Sofía y etc. Ellas están ahí para lo que están. ¿Para qué se creían? Para lo que dijo el conde Duque de Olivares. La obligación de los frailes es rezar y la de las reinas parir. Oye, una pregunta, Nieves. ¿Se habrían casado Alfonso XII y Elena Sanz si hubieran podido, si los hubieran dejado? Yo no lo sé, pero mi opinión es que probablemente, pero ni se planteó por qué se lo tienen prohibido ellos mismos, no podía ser. Todos los diputados conocían el lío, todos estaban al tanto de nacimiento de los hijos. Luego nadie imaginaba que Alfonso XII fuera a cascar tan pronto, con 28 años. Y ahí fue cuando entró a saco contra la amante la regente María Cristina, ahora ya era la reina regente. Elena Sanz tuvo que agarrar a los niños y salir por pies camino de París. La reina borró del mapa a Elena Sanz, sus grabaciones de ópera fueron eliminadas y todas las imágenes y referencias escritas que hubiera de ella también fuera eliminado todo. Pero claro, de lo que no se pudo deshacer es de las cartas que Alfonso XII le había escrito a Elena. Donde le preguntaba por los nenes, donde le dice si necesita más dinero, donde lamenta no estar más con ellos porque será su verdadero deseo. Por supuesto, la reina le retiró la pensión que los españoles le pagaban a Elena Sanz. Lo mismo que hemos estado haciendo con Barbara Rey y seguramente con alguna más, porque así llevan callando bocas siglo y medio. Elena Sanz se quedó sin recursos en París y con dos niños e inició, por supuesto, una batalla legal contra Casa Real. O la ayudaban a subsistir a ella y a sus hijos o vendería todas las cartas y las pruebas de la paternidad del rey. Su abogado defensor fue Nicolás Salmerón. ¿Nicolás Salmerón? ¿Ese es el mismo que años antes había sido presidente de la República? El mismo, el mismo. Claro, el republicano. Y entre las pruebas documentales que el hijo mayor de Alfonso XII, Alfonso Sanz, presentó ante el Supremo. Este es un juicio maravilloso que dejamos para contarlo en otro momento. Presentó esta demanda ante el Supremo para reclamar su filiación y el derecho a usar el apellido Borbón. Es la misma prueba que utilizó en 2006 la nieta de Alfonso XII para iniciar su misma reclamación de filiación. Una de esas pruebas es el telegrama que Salmerón envió a su clienta, Elena Sanz, diciendo que Casa Real, leo, ofrece transacción 3 millones de reales. Esperaré decidir su llegada. Escribiré. Firmado, Nicolás. Hablaban de reales por costumbre, pero ya existía la peseta. Igual que nosotros teníamos ya el euro, pero seguíamos hablando de pesetas. Pero ya estaba la peseta y por eso se sabe que fueron 750.000 pesetas, una millonada. Por razón de Estado, fíjate, las señaladas y condenadas han sido siempre las amantes de los Borbones. Y por esa misma razón de Estado, hace 150 años y ahora también, los gobiernos han protegido a los Borbones, inmorales y corruptos. Y esto a mí en democracia me parece una vergüenza. Tiriti, tram, tram, tram, tram, tiriti, tram, tram, tram, tram, tiriti, tram, tram, treno, ay, tiriti, tram. Ahora por culpa de Toni Martínez, siempre que escucho esto pienso en Donald Trump. En el tiriti, tram, tram, tram, tram. No me puedo quitar esto de la cabeza. Pero bueno, así acabamos. Venga, mañana más nieves. Un beso, gracias, Carlos. Adiós, mira. Para no perderte ningún episodio, síguenos en la aplicación o la web de La SER, Podium Podcast o tu plataforma de audio favorita. Subtítulos realizados por la comunidad de Amara.org ¡Ay, los pobres! ¡Eso mío! ¡De piedras son los cabiertos! ¡Y los pobres! ¡Eso mío! ¡De mirar sin ver cansado! ¡Y cerrarte y verse viento! ¡Y a la larga y a la corta! ¡A la corta y a la larga! ¡El valor que menos vale! ¡Y el valor de la palabra! ¡Y cómo hay el amor que sabe! ¡Y cómo hay el amor que viene! ¡Y cómo hay el amor que sabe! ¡Y cómo hay el amor que rega! ¡En nuestros dedillos! ¡Los álamos y las torres! ¡Cuántas cosas tan presentes! ¡Las memorias y los ríos! ¡Sobre qué gracia tuvierte! ¡Pero estás tú y estás él! ¡Que te vaya y te quede! ¡Que con felicitud te vaya! ¡Que con architectos te acerque! Subtítulos por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T23:18:26.823964",
  "duration": 998,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_27_19.mp3"
}