{
  "episode_id": "20250611_192000",
  "text": "En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves con Costrina. Cadena SER. Buenas tardes, Nieves. Buenas tardes, Carlos. ¿Cómo estás? Muy bien, muy bien. Muy bien. Hoy nuestro paseo por la historia, hoy nos conecta directamente con la actualidad por obra y gracia de Donald Trump. No solo, porque justamente hoy también se cumple el aniversario, del que después hablaremos, pero es que resulta que el presidente norteamericano ha anunciado, nada, hace apenas unas semanas, que piensa reabrir la prisión de Alcatraz, que lleva años ya chapada, que es una atracción turística y donde la vida de los reclusos, cuando funcionaba como cárcel, pues parece que era un auténtico infierno. Bueno, pues el aniversario de hoy, al que hacía referencia antes, es que al margen de lo que vaya a hacer Trump, hoy se cumplen 53 años de la fuga de Alcatraz, de la de verdad, ¿eh? No la del cine, la del cine fue chula, pero no, no, de la fuga de verdad, que la hubo. La de verdad. Tú sabes de todas maneras que lo de Trump no lo puede hacer. Bueno. No, no lo puede hacer. No, no, no lo puede hacer. Lo que pasa es que Trump se tiene una ventosidad y la recoge todo el mundo. Y no, no, y ya está ahí, no, no la puede hacer. Y además cuando terminemos vas a darte cuenta por qué no, porque no, no, es absolutamente imposible. Pero bueno, cualquier aficionado al cine efectivamente ha visto Fuga de Alcatraz con Clint Eastwood en el papel de fugado. Y cualquiera de esos aficionados sabe que esa fuga está basada en un hecho real que protagonizó un peligroso delincuente que se llamaba Frank Morris, pero que por estas cosas que tiene el cine y como lo interpreta Clint Eastwood, pues el pedazo de delincuente te acaba cayendo muy bien, porque es él, ¿no? Es de esas películas en las que vas con el malo. Pues a lo que vamos es a que el 11 de junio de 1962 Frank Morris y dos compinches, los hermanos Clarence y John Anglin, se fugaron de Alcatraz, de la roca, la prisión de más alta seguridad de Estados Unidos entonces. Fugarse, se fugaron, pero no se sabe más. Las autoridades están seguras de que murieron en el intento, ahogados en las aguas de la valle de San Francisco, y los románticos quieren creer que consiguieron llegar a tierra y escapar. Pero nadie tiene pruebas de lo que pasó. De cualquier forma, lo primero que pensaba cualquier recluso nada más ingresar en Alcatraz era en salir de allí. Era un penal muy duro, al que iban los peores que malos. Todavía hay un cartel que recibía a todos los nuevos internos y les recordaba que ellos se lo habían buscado. Dice el cartel, rompe las reglas e irás a la cárcel, rompe las reglas de la cárcel e irás a Alcatraz. No, está mal. Bueno, ese mismo cartel recibe hoy a los turistas que visitan la antigua prisión. Es curioso, porque antes nadie quería ir ni muerto y ahora pagan por ir. Tampoco sé qué colectivo tiene más peligro, si el de los presos o el de los turistas. Con muchas. Bueno, hay de todo. Algunos son muy peligrosos. La fuga de Alcatraz de aquel 11 de junio no la vamos a contar para que así quien no la haya visto, pues busque la película. Está muy bien. Pero como Esislote tiene tanta historia, pues nos vamos a Alcatraz. Como tiene Guasa, es paradójico que tenga tanta historia siendo eso, un islote en el que no hay quien viva. No, como no sea la fuerza, vamos. Es que es una cagarruta de tierra. Es una cosa que no es nada. Bueno, algunos fueron de forma voluntaria, pero con un objetivo, eso lo vemos ahora. Pero antes hay que saber que aunque todo esto de Alcatraz suene muy estadounidense y muy peliculero, algo tenemos que ver los españoles en esta historia. Porque nosotros lo vimos primero o al menos lo vimos y lo apuntamos. Si antes pasó alguien y no tomó apuntes, pues se siente haberlo dicho. El que se fijó en este islote en 1775 fue un sevillano que se llamaba Juan Manuel de Ayala, que llegó, vio, se dio una vuelta y se fue. Claro, dijo él, aquí no hay nada que hacer, aquí no hay bares y me voy. Y tampoco le dio muchas vueltas a qué nombre ponerle a eso. Vio que había muchos alcatraces allí instalados, miles, y dijo pues voy a llamar a esto la isla de los alcatraces. Bueno, tampoco. Tampoco se estrujó la mollera. No, de haber habido avestruces, pues esa isla se llamaría ahora Avestruz. Y la película Fuga de Avestruz. Para entender la importancia de ese islote al que nadie prestó atención hasta mediados del siglo XVIII, porque tampoco los europeos se habían adentrado en esa peligrosa bahía de San Francisco, es importante visualizar la zona, así un poco desde el aire. Nos situamos a la bahía de San Francisco, se entra desde el Pacífico por un paso muy muy estrecho, que es ese paso, ahora está unido por el famoso Golden Gate, que es el que evita dar toda la vuelta. Nada más atravesar ese paso estrecho, en barco, está Alcatraz, que está plantada en mitad de la bahía. Primero fue española, luego pasó a México y luego vinieron los yanquis, se la virlaron a los mexicanos y se la quedaron. Bueno, no solo Alcatraz, se quedaron California y Alcatraz, que iba en el paquete. Oye, ¿y cuándo se empezó a dar un uso humano, digamos, a ese islote, para desgracia de los pobres alcatraces? Sí, mediados del siglo XIX, cuando la fiebre del oro ya había estallado, cuando los estadounidenses supieron que tenían que defender muy bien su estado de California y ese islote era el perfecto vigía que controlaba la entrada a la bahía de cualquiera que quisiera colarse desde el Pacífico sin permiso. Primero hicieron una fortaleza en Alcatraz, pero enseguida se dieron cuenta de que para lo que mejor servía era para prisión. En cuanto dejaron de temer invasiones y ya no había tanto enemigo a la vista, bueno, pues la fortaleza pasó a ser cárcel. Era tan fácil, tan fácil no, era tan difícil llegar a la isla, tan escarpada, tan rocosa y era aún mucho más difícil salir que dijeron, puesto como cárcel no tiene precio, esto es genial. Allí hubo presos de la guerra de secesión americana, allí encerraron a los nativos durante las guerras indias. Este no lo sabía. Sí, sí, allí hubo nativos, encerraron a los españoles que pillaron en la guerra del 98, la guerra hispanoamericana, a los objetores de conciencia que se negaron a ir a la primera guerra mundial, también los llevaron allí. Y visto que de allí no se escapaba nadie, acabaron haciendo la prisión federal ya metidos en el siglo XX, en 1933. Ahí Alcatraz pasó a depender del departamento de justicia para encerrar allí a lo mejor de cada casa. No sé si la letra de esta canción se ajusta mucho a la historia que estamos contando. No sé yo. Porque vamos a ver, ¿cómo era un día en la vida de un preso en Alcatraz? Pues mira, como no te buscaran la vida para entretenerte, como hizo el ornitólogo Robert Franklin Struth, pues aburrido. La verdad. En El tipo este de los pájaros está basada otra peli, El hombre de Alcatraz. Esa es de Burlankaster. De Burlankaster, sí. La cagaste, Burlankaster. Siempre me acuerdo la canción. Pero bueno, aquí la historia se ha romantizado un poquito con este ornitólogo. No está tan cercana a la realidad como la de la fuga. El timbre para levantarse sonaba a las seis y media de la mañana. Los presos tenían que hacer la cama, limpiar la celda y el retrete, frotar los barrotes, colocar las cosas de la estantería en el orden marcado, asearse, vestirse bien y firmes para el recuento. Cada día se hacían trece recuentos oficiales y alguno por sorpresa. Se pasaban el día contando por si faltaba alguno. Y una vez contados, desayuno y a trabajar. Carpintería, lavandería, pues lo que le tocara a cada uno. Comida, vuelta a trabajar y a las cinco y media a la celda, menos los que les tocaba a ducha. Porque solo se podían duchar dos veces a la semana y con el agua muy muy caliente. No podían ducharse con agua fría para no aclimatar el cuerpo a las frías aguas de la bahía de San Francisco. ¿Por qué? Para que no se aclimataran, para que se murieran de frío si se tiraban al agua. Una vez en la celda y después de cenar, unos leían, otros escribían cartas, otros jugaban al ajedrez con el de la celda de al lado cantando los movimientos en bajito. Y por cierto, una de las mayores alegrías que se llevaron los reclusos de Alcatraz fue en 1955, cuando se encontraron en la celda una clavija en la pared y unos auriculares. La radio llegó a Alcatraz. Se le saltaban las lágrimas cuando podían escuchar un partido. Un preso escribió que gracias a la radio podía oler los perritos calientes que vendían en el estadio. Oye, que nos ha quedado pendiente de antes. ¿Quiénes fueron los que se encerraron, has dicho, voluntariamente en Alcatraz? ¿Y por qué? Los nativos, los nativos americanos. Pero no los habían tenido presos antes. No, en las guerras indias los metieron presos, pero ocurrió lo siguiente. Alcatraz dejó de funcionar en 1963 y seis años después, en el 69, aprovechando que el islote ya estaba desprotegido, un grupo de nativos, basándose en el tratado de Fort Laramie, se hicieron fuertes en Alcatraz. Ese tratado era de 100 años antes, de 1868, y lo firmó Estados Unidos con los la cota, reconociéndoles que todas las tierras federales abandonadas o fuera de uso debían devolverse a los nativos que una vez las ocuparon. Claro, Alcatraz estaba cerrada y abandonada desde 1963 y varios activistas nativos la tomaron. Pretendieron comprarle el islote a Nixon por nueve dólares. Sí, porque decían que era la equivalencia de lo que Estados Unidos les había pagado a los nativos por quitarles todas sus tierras, pero bueno, no coló. A Nixon no coló los nueve dólares. Llegó a haber 400 personas en Alcatraz manteniendo aquella bronca. Tuvo muchísima repercusión internacional. Bueno, no podemos entretenernos en este episodio, que se fue complicando, que al menos captó la atención y que después de 19 meses y nueve días de ocupación, cuando el gobierno se cansó de negociar, cortó el teléfono, cortó la luz, impidió el suministro de agua potable, que hay que enviarla desde el continente, y las fuerzas federales expulsaron a las últimas 15 personas en 1971. Paradojar de la vida, pues esa expulsión fue el 11 de junio. Como hoy. Sí, el mismo día que se produjo la fuga de Alcatraz, nueve años antes, se produjo la expulsión de Alcatraz. Unos quisieron irse y a estos hubo que echarlos, ya ves tú. Todavía hay muchos grafitis por Alcatraz que recuerdan todo aquel episodio de la toma del islote por los nativos. Viene muy bien como recurso turístico porque millón y medio de turistas al año a 53 dólares en el tour diurno, con ferry de ida y vuelta incluido, pues eso deja una pasta. Si el tour lo quieres nocturno para sugestionarte y así como que te dé más miedo, 64 dólares. Nos falta lo último. ¿Por qué cerraron Alcatraz? Se juntaron varias cosas y entre ellas influyó la fuga de Clint Eastwood y los hermanos Anglin. La prisión de Alcatraz era carísima de mantener y las instalaciones estaban muy muy deterioradas, corroídas por la humedad y el salitre. Era tres veces más cara de mantener que cualquier otra prisión. La fuga de Alcatraz, que se consiguió agrandando la rejilla de ventilación de la celda, fue muy fácil porque las paredes estaban blandengues y es que era muy fácil. El mantenimiento era carísimo pero es que ya no podían seguir poniendo parches. Tenían que hacer una reconstrucción integral, tirarla abajo y hacerla nueva y además había varios expertos diciendo que Alcatraz como instrumento para rehabilitar humanos a la sociedad fue un absoluto fracaso. Y además que por eso te digo que no puede abrir otra vez Alcatraz. Primero porque Alcatraz ya pertenece a otro hostamento, parques nacionales y que además tendrían que tirarla entera y no, no pueden. Con estos datos, pero bueno los titulares ya los ha conseguido. Y mañana se tira otro pedo y ya está. Con estos datos en la mano, que Alcatraz era insostenible, el fiscal general de Estados Unidos que era Robert Kennedy en aquel momento ordenó la clausura de la prisión de Alcatraz. El día del cierre definitivo, el 21 de marzo del 63, pusieron a los presos en fila y esposados fueron saliendo del penal con toda la prensa adelante. El último interno en salir fue Frank Wasserman, que al salir dijo Alcatraz nunca hizo ningún bien a nadie. Yo creo que estaban en un error. Porque Alcatraz podría hacer hoy mucho bien a la humanidad, encerrar a Donald Trump en una celda y tirar la llave al mar. Sería la gran paradoja que la reabriera y le metiera el dedo. Bueno, no demos ideas, no demos ideas. Días besos, hasta mañana. Un beso, chao. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T20:02:23.645158",
  "duration": 855,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_11_19.mp3"
}