{
  "episode_id": "20250303_192000",
  "text": "SER Podcast En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. Hola, Carlos. ¿Qué tal? ¿Cómo estás? Estamos empezando otra semana y otro mes, lunes 3 de marzo. Hoy nuestro paseo por la historia, fíjate, yo creo que no puede tener más vigencia y no puede tener mayor anclaje con la actualidad porque justo a esta hora tiene lugar una manifestación en Vitoria que como todos los años recuerda lo que ocurrió un 3 de marzo, tal día como hoy, de 1976. El asesinato de cinco obreros abatidos a tiro limpio por la policía cuando participan precisamente en una manifestación, en una protesta. Es importante desubrañar la fecha porque hacía muy poquitos meses que Franco había muerto pero aquí seguían ocurriendo esas cosas. Y hoy resulta, insisto, más oportuno que nunca que lo recordemos. Sí. Yo es que llevo, bueno, yo y todos, y tú lo viste también el otro día, llevo unos meses oyendo en distintos ámbitos y a distintas personas decir eso de Franco murió en la cama y la democracia se ganó en la calle. Sí, eso lo dijo el otro día Nicolás Artorios en la ventana. Exactamente, sí. Pues lo he escuchado ya en varios ámbitos, en varias. Está muy bien repetirlo constantemente hasta que se nos seque la boca porque hay que acabar con ese bulo, con esa falacia que decía que el rey, ese que ha resultado ser un delincuente con varios delitos probados, nos había traído la democracia a España. No, no eran dos, ¿no? El rey y Suárez, ¿no? Es el discurso más frecuente, ¿no? Sí, sí, sí. El Borbón no trajo nada. Primero, a él lo trajeron y él solo nos ha traído disgustos y ha colocado a la prole para que vivan sin trabajar. Y ni siquiera se le oyó respirar durante los terribles sucesos de Vitoria de marzo de 1976, como jefe del Estado que era, cuando la Policía Nacional, los grises, disparó indiscriminadamente a una masa de trabajadores, matando a cinco y dejando 150 heridos, que al menos 40 de ellos fueron de bala, al menos. Del heredero de Franco, Juan Carlos de Borbón, no he encontrado una declaración, una condolencia. Seguro que la hubo, ojo, estoy diciendo que no la he encontrado. Seguro que la hubo. Pero sí tenemos las grabaciones de las comunicaciones de los policías. A algunos se le nota muy orgulloso de la matanza. Estaba preguntando si había heridos, cambio. De momento de los nuestros no hay ninguno, cambio. Bueno, está bien, está bien. Hemos contribuido a las palizas más grandes de la historia, cambio. La paliza más grande de la historia. La paliza más grande de la historia, a trabajadores, eh. Algún otro, hubo algún otro, que a la vez que pedía más munición, parecía un poco preocupadillo por la masacre, solo un poco, eh. Y dime qué tipo de munición necesitas, cambio. Necesito cartuchos, necesito botes, necesito pelotas, cambio. De acuerdo, lo que pasa es que toda tu munición la tienen los de Valladolid, que ni siquiera han pasado por aquí. Yo si te mando botes y te mando pelotas, te lo mando sin cartuchos, cambio. No, eso es como si me enviaras una flauta y no se le haya tocado, ¿sabes? O sea que tengo dos secciones y media paralizadas, las de otra pediatra ya tienen unos poquitos. Por cierto, aquí ha habido una masacre, cambio. De acuerdo, de acuerdo, cambio. Oye, pero de verdad una masacre, eh. O sea que alguien ya tenía más o menos claro lo que había ocurrido. Claro que sí. Bueno, esto que comentaba antes, los sucesos de Vitoria, tres meses después de la muerte de Franco, bueno, confirmaron que aquí todavía no había cambiado absolutamente nada, ¿no? O sea que vamos si te parece con la cronología de lo que sucedió ese día. Bueno, enero y febrero del 76 fueron meses conflictivos en Vitoria-Gasteiz. Allí había una fuerte conciencia obrera y reclamaban acabar con los topes salariales y bueno, pues en resumen, con lo lógico, reivindicaban derechos laborales, no hace falta especificar. Las asambleas de trabajadores solo podían celebrarse en las iglesias y los párrocos abrieron las puertas para que los obreros pudieran reunirse porque gracias al concordato los templos eran inviolables. Mira, si no es vero, mira. Sí, y las empresas prohibieron toda reunión de los trabajadores, claro. Bueno, y así llegamos a la convocatoria de una huelga general en Vitoria el 3 de marzo junto con una asamblea conjunta de todos los representantes de los obreros, de las distintas empresas, en el único sitio posible donde podían reunirse. En una iglesia que tenía que ser además grande porque iban a ir miles. Y así fue. Muchos entraron a aquella asamblea conjunta en la iglesia de San Francisco de Asís. Pero, entraron muchos, muchísimos, pero cuatro mil se quedaron fuera porque o no entraban y porque la policía les impidió también acceder. No contentos con impedir el paso a los trabajadores, los grises tenían orden de desalojar a los de dentro, pero como no podían entrar, gasearon. La policía rompió las ventanas de la iglesia, lanzaron gases lacrimógenos y, claro, de allí empezaron a salir atropelladamente, asfixiándose. Los trabajadores que estaban fuera intentaron proteger a los que salían pues lanzando piedras. Y los antidisturbios, como se oye en una de las grabaciones, se liaron a tiros. Se escucha a un mando que dice, ¿cómo está aquello? Y le dicen, ¿y cómo quieres que esté si hemos disparado mil tiros? Dos trabajadores cayeron muertos en el acto, otro al día siguiente y otros dos días después. DRAGON En el caso de Luis Llach, que compuso el día siguiente de estos sucesos en Vitoria, la canción Campanadas de Amor, pero entonces, para aquel entonces, solo se conocía la muerte de tres de los cinco que al final acabaron perdiendo la vida. Claro, él cuando compone tiene noticias de las tres muertes que hay, sí. Y hay que decir sus nombres. La policía dejó en el sitio de un disparo a Francisco, a Juan, a Francisco, a María. La policía dejó en el sitio de un disparo a Francisco Aznar Clemente, tenía 18 años y trabajaba en panificadora vitoriana. A Pedro María Martínez Ocio, de 37 años, trabajador de forjas alavesas, la policía le metió tres balas en el cuerpo. Al día siguiente murió por los disparos Romualdo Barroso Chaparro, de 19 años, empleado de Agrator. Días después murieron también José Castillo García, de 32, y Bienvenido Perea, de 30 años. Y no fueron los únicos muertos, porque es que cayeron dos más, uno en Tarragona y otro en Basauri, por manifestarse contra los sucesos de Vitoria. Pero los funerales en la catedral sólo pudieron ser por tres de los cinco muertos. Por eso Lluis Llach sólo habla en su canción de tres penas negras, de tres bocas cerradas, porque aún no habían muerto los otros tres. Oye, ¿y los funerales cómo transcurrieron, Nieves? Muy tensos, muy tensos. Fueron en la Catedral Nueva, donde va a terminar hoy la manifestación, si no ha terminado ya, que no sé cuánto durará. Los asistentes abuchearon al obispo Peralta, porque lo consideraron responsable de que la policía hubiera actuado dentro de la iglesia, de San Francisco de Asís, pero aplaudieron al cura que leyó el sermón. Hubo 120 oficiantes, curas nunca faltan, la verdad, y el sermón estuvo consensuado por todos ellos. Una actuación violenta en estas condiciones constituye una verdadera propagación, pero no es la propagación de un repinto, aunque sagrado, la que ahora nos duele. ¿Es la propagación del derecho y del respeto a la vida del hombre algo? No es lícito matar. No es lícito matar así. Lo dijo Dios. No matarás. Las muertes que hoy angustiosamente nos conmueven son, a nuestro entender, injustificadas. Resulta difícil aprobar el hecho de que la fuerza pública penetre violentamente en uno de nuestros templos para desplegar la reunión que debemos celebrar. Pero tiene un enorme valor este texto. ¿Cómo resuena el eco dentro de la iglesia? Dice, joder, el mensaje no puede ser más claro. Sí. El mensaje no se puede decir más alto, pero no más claro. Sí, porque no estaban haciendo nada. Oye, y a todo esto, los curas y tal, ¿acudió alguna autoridad al funeral? Yo no me acuerdo de eso. Ninguna, ninguna. Fraga apareció por Vitoria el día 6 de marzo a visitar a los heridos, pero bueno, no se vio cómo le increparon. Hicieron correr el bulo, además, de que los líderes obreros habían abandonado la ciudad a cambio de mucho dinero. Pero era mentira. Allí estaban todos los que no estaban detenidos o heridos. Uno de los representantes de los trabajadores dijo en su discurso allí en el funeral que de haber pretendido ir las autoridades se hubieran ido todos porque no podrían estar llorando en el mismo lugar las familias de los asesinados y los asesinos. Antidisturbios de media España vigilaron el camino de los féretros a hombros por Vitoria, por las calles de Vitoria y hasta el cementerio. Yo no sé, pero seguramente el canalla del policía, que estaba orgulloso de haber dado la paliza del siglo a los trabajadores, como si él no fuera un funcionario trabajador, no sé qué se cree cuando se pone en un uniforme, pues lo mismo estaría deseando organizar otra masacre. Por todo esto hay que seguir recordando que efectivamente la democracia y los derechos no los trajo ni el borbón delincuente ni los franquistas disfrazados. Se ganó en la calle. Y que en la calle se sufrió una salvaje represión policial porque las fuerzas del orden no tenían que dar cuentas a nadie, salvo a Manuel Fraga, ministro de la Gobernación. Y ese sólo decía, como era el ministro de la Gobernación, la calle es mía. Fraga se escaqueó de toda responsabilidad de la masacre de Vitoria-Gasteiz. Claro, es un ultraderechista que aunque el otro día contamos que Franco había retirado la obligación, fíjate, de saludar brazo en alto en 1945, Manuel Fraga y Ribarne a finales de los años 60 seguía levantando el brazo a lo nazi en los actos oficiales. Y ahí están las fotos, ¿eh? Este farsante es el fundador del Partido Popular. Así que, ¿de qué nos vamos a extrañar? Oye, Nieves, de estos sucesos a Vitoria-Gasteiz no hubo juicio, no hubo reparación, porque no la hubo, no hubo investigación que se sepa, pero sí generó alguna consecuencia política, ¿eh? Y no menor. No, acabó cayendo el presidente del gobierno meses después, Carlos Arias Navarro, pero porque pasaron también más cosas. Y sin olvidar que Juan Carlos lo había confirmado en el cargo como presidente. Un tipo conocido como el carnicero de Málaga, Arias Navarro. Era un franquista al que se le atribuyó la responsabilidad de la ejecución de unas cuatro mil y pico personas porque era fiscal de los consejos de guerra. Cuatro mil y pico a los que todavía están sacando de las fosas comunes del cementerio de San Rafael de Málaga. Juan Carlos de Borbón lo confirmó en el cargo como presidente. Pero claro, este Juan Carlos, el hacedor de la democracia, aquí vas a ver el animalito, ¿no? Aquí el que recogió beneficio fue Suárez, que es verdad que era el responsable del orden público durante los sucesos de Vitoria, porque Fraga estaba ausente, Fraga estaba en Alemania, pero silbó el pío pío, que yo no he sido, y nunca ha interesado manchar el nombre de Suárez con los muertos de Vitoria, pero estaba al mando. A este señor, aunque se le dio un baño de elegía, porque pasó de lucir camisa azul con el yugo y las flechas y de cuadrarse ante Franco a ser el Adalí de la democracia con su colega Borbón. Se protegieron muy bien los dos, ¿eh? Yo te doy cremita, tú me das cremita... Oye, cuando has dicho que ocurrieron más cosas, es que los sucesos de Vitoria tuvieron una enorme repercusión internacional y eso al final también contribuyó a acelerar los cambios, ¿no? Sí, y otra cosa que contaremos en breve, los sucesos de Montejurra en el 76 también. Es que también había presión en Europa para que la democracia llegara a España. Por eso estaba Fraga también en Alemania. Presiones que también se dirigían a que los españoles pudieran votar el régimen que querían, como hizo Italia, como hizo Grecia, porque lo que tenía España era un franquismo sin Franco, pero con Borbón. Y ante la repercusión de los sucesos de Vitoria y otros posteriores a la presión internacional, Juan Carlos quitó a algunos franquistas para poner a otros franquistas. A Suárez, que le quedó muy agradecido y por eso nos trampeó para evitar el referéndum que le exigían las potencias europeas. La transición fue sobre todo una transición franquista para disponer del tiempo suficiente en el que recolocarse para disfrazar al rey de Salvador de nada y para organizarse la amnistía para ellos, que eran los criminales, que la vendían diciendo que era una amnistía para los líderes obreros y los políticos. La transición fue una metamorfosis del franquismo. 49 años después se sigue exigiendo justicia y reparación en Vitoria-Gasteiz. Pero Fraga está bien muerto, Suárez está bien muerto y Juan Carlos viva cuerpo de rey en Abu Dhabi con los beneficios de su corrupción. Asesinos de razones y de vidas, que nunca tengáis reposo a lo largo de vuestros días y que en la muerte os persigan nuestras memorias. Esto lo canta Lluís Llach, pero lo deseamos muchos. Lluís Llach, nos despedimos hoy nieves, pero mañana más, ¿eh? Mañana más, venga. Gracias. Un beso. Un beso, chao. Ya despeña el sol de aquellos que han muerto sin tener el corazón. Abrimos el pecho para su descanso de mis jardines. Abrimos el pecho para su descanso de mis jardines por las tierras mejores. Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Y tú también envejoso de tan joven belleza has querido cerrar tus ojos pero no podrás que todos guardemos esta luz y por la noche aprenderemos a estimarla y nuestros ojos serán limpios por los tuyos. Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T23:01:55.484849",
  "duration": 1480,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_03_19.mp3"
}