{
  "episode_id": "20250407_192000",
  "text": "En la ventana, Acontece, que no es poco. Un relato personal de la historia, con nieves con costrina. Cadena SER. Hoy iniciamos nuestra andadura semanal por la historia, eso que llamamos Acontece, que no es poco, con una de sus grandes estrellas. Si esto fuera Hollywood, sería alguien comparable pues yo qué sé, a Cary Grant o Brad Pitt, ¿no? Que cada uno piense en el nombre de un actor de relumbrón y se lo ponga. Pero este no era actor, era rey. Y además un mastuerzo. O eso suele decir Nieves con costrina cuando se refiere a él. Nieves, buenas tardes. Buenas tardes, y tú también, y tú también. Bueno, porque ya me las has pegado. Claro, ya lo he pegado. Hoy hablamos un día más en la ventana de Fernando VII y de cómo en 1823 pidió ayuda al primo de Zumosol. Bueno, a primo no, a 100.000 primos. Más conocidos como los 100.000 hijos de San Luis. Y la madre que los parió. Eso. El 7 de abril de 1823 cruzaron el Vidasoa, ese río que es frontera ceremonial y física entre Francia y España, a la altura del País Vasco, pues cruzaron los 100.000 hijos de San Luis, sin la madre que los parió. Venían para ayudar al Borbón Mastuerzo y restablecer el absolutismo. Si utilizamos un lenguaje más actual, pues sería como decir que Fernando VII pidió ayuda a los franceses para restablecer su dictadura. Pues sí. Era exactamente lo mismo. Lo que pasa es que esto es más frecuencia. Absolutismo suena mejor. Para no liarnos, voy a dar solo un par de frases como previa a esta historia, porque nos situamos enseguida. A ver, la constitución... Tose, tose, con tranquilidad. Yo también. Esto también se pega. Todo se pega menos la hermosura. El pollo de las siete, venga. La constitución de 1812 se proclamó. Bien. El borbón Fernando VII la tumbó en cuanto puso el pie en España. Instaló la dictadura. Una revolución liberal volvió a reactivar la constitución seis años después. El borbón falsario la juró y enseguida pidió ayuda a los franceses para volver a tumbarla. Esto resumido en tres líneas. Es muy fuerte que los borbones, los reyes de España, hayan sido los cómplices de las dos invasiones francesas que hemos tenido. Esto es un caso único en Europa. Esto no se da en ningún otro. En fin, por eso Napoleón no paraba de preguntarse qué veía los españoles en esta dinastía que siempre jugaba en el campo traidor. Como de este asunto de cómo entraron y el paseo que se dieron los cien mil hijos ya hablamos en 2022, contemos lo que no contamos entonces. La absurda huida del gobierno hacia el sur tirando de Fernando VII, como si fuera un caniche que no quiere salir a hacer pis un día de lluvia. Si he seguido bien el relato, ya era la segunda vez que este hombre faltaba su palabra de respetar la constitución. La pregunta es cómo fue posible que los, digamos, los constitucionalistas volvieran a confiar en Fernando VII. Está bien confiar en el próximo, pero es a cierto punto. El obrero de derechas es persistente en sus postulados y los liberales eran igual de panólicos que los obreros de derechas. La primera vez el masturzo dijo que juraría la constitución. Esa fue la condición para que le permitiera regresar a España y ocupar el trono. Esto fue en 1814. Y no solo no la juró, sino que dada más llegar, la derogó. Y cuando en 1820 triunfó la revolución constitucional, la revolución liberal y el masturzo se vio obligado a jurarla, volvieron a confiar en que el Borbón iba a respetar un juramento. Es que hace falta ser muy pavo. El Borbón había estado seis años fusilando liberales a Casco Porro. Y vienen los liberales y lo confirman como rey. Pues evidentemente en cuanto tuvo oportunidad volvió a fusilar liberales. Esto es muy de locos. De cuando se vio obligado a firmar la constitución en 1820, nos dejó aquel bonito manifiesto de apenas folio y medio, aunque siempre se repite solo una frase, que es cuando terminaba diciendo marchemos francamente y yo el primero por la senda constitucional y mostrando a la Europa un modelo de sabiduría, orden y perfecta moderación en una crisis que en otras naciones ha sido acompañada de lágrimas y desgracias. Hagamos admirar y reverenciar el nombre español al mismo tiempo que labramos para siglos nuestra felicidad y nuestra gloria. Hay que tener cara dura. Mira, de verdad. Bueno, y esto lo firmaba yo, el masturzo, en el Palacio de Madrid el 10 de marzo de 1820. Y no solo, como dices, esta iba a ser la segunda vez que faltó a su palabra, es que también era la segunda vez que los borbones le pedían a los franceses que entraran en España. Y aquí es donde hubo otra gran metedura de pata de los liberales que, insisto, no se enteraban de nada, cegados con su obcecación de que España tuviera una monarquía parlamentaria que este país ni la necesitaba entonces ni la necesita ahora. Pero a ver una cosa, además de equivocarse, que es obvio, al confiar de nuevo en la palabra de Fernando VII, la otra metedura de pata ¿cuál fue? Confiar en los españoles. Después de confiar en Fernando VII también confiaron en esos españoles. A ver, después de casi siete años de gobierno absolutista y de que en todas las ciudades de España los paisanos hubieran visto las miles de ejecuciones ordenadas por Fernando VII, los liberales confiaron en que ahora sí, los españoles ya se habrían dado cuenta de la gran diferencia entre ser súbditos de un rey déspota y la posibilidad de tener una constitución que les asegurara derechos y libertades como ciudadano. Y diciendo, bueno, se habrán percatado ya, ¿no? Pero no, los liberales se equivocaron otra vez. Porque el progresista monárquico es el único animal de bellota que tropieza dos veces en la misma piedra. A la masa española le daba exactamente igual ocho que ochenta. Si el Borbón había fusilado a ocho o a ocho mil, si había provocado el exilio de otros veinte mil. Entre ellos los intelectuales, los técnicos, los más sabios, les daba igual. Y puesto que el pasotismo era manifiesto, pues tras decir el más tuerzo, esa chorrada de Marchemo, francamente yo el primero por la senda constitucional, pues pidió ayuda al rey de Francia, Luis XVIII, para que le mandara una ayudita y acabara así con el trienio constitucional o liberal. Sobre todo porque la masa española no iba a mover un dedo por defender la constitución. Vamos para casa, efectivamente. Oye, ¿y cómo fue esa huida? Llevándose a la fuerza a Fernando VII. Un poco raro todo, ¿no? Sí, es absurdo. Aquello fue absurdo. Cuando el gobierno constitucional supo que un ejército francés ya se había puesto en marcha desde París para invadir España, le dijo a Fernando VII y a toda la familia real que hicieran las maletas, que se iban a Sevilla antes de que los malditos 100.000 hijos llegaran a Madrid. La respuesta del más tuerzo fue, no se cansen ustedes, que yo no salgo de aquí a no ser atado. Por eso decía lo del caniche de antes. En ese momento, en vez de soltarle un guantazo, ahí mismo surgieron, bueno, pues ahí los liberales siguieron contemporizando con su majestad y su majestad retrasando la partida todo lo que podía para ver si los 100.000 hijos metían el turbo y llegaban a Madrid. Fernando VII se puso tan chulo con esto, sabiendo ya que venían en su ayuda, que al día siguiente de comunicarle al gobierno que había que ir haciendo las maletas para irse a Sevilla, Fernando VII firmó un decreto destituyendo a todo el gobierno. Toma. O sea, que esto es un gobierno constitucional, macho, ¿de qué parte no has entendido? Bueno, pues decreto que tuvo que retirar de inmediato al día siguiente, porque en cuanto se conoció, se montó en Madrid una manifestación donde se pidieron las cabezas de los reyes al estilo francés. Dijeron, saquen las guillotinas, y ahí Fernando VII se arrugó, dijo, bueno, venga, quito el decreto. La pena es que también se arrugó el gobierno y no sacó la guillotina. Después de mucho retrasar la salida, el 20 de marzo, que antes de que hagas cálculo te digo yo que era jueves, era jueves, bueno, la comitiva real salió de Palacio camino de Sevilla, 300 coches y carros. Aquello fue una caravana, tremenda familia real, gobierno, los embajadores de Reino Unido, de Estados Unidos, de Portugal, los que apoyaban aquel gobierno constitucional. Y digo que aquella huida fue absurda, porque no puede ser que en una situación semejante y tan grave, aquella comitiva tardara 21 días en llegar a Sevilla, como si se fueran de vacaciones. Pero 21 días, tres semanas, ¿por qué? Tampoco hay tanto. Sí, no, no hay tanto. Pues porque el gobierno constitucional y los liberales que lo integraban eran todavía más más tuerzos que el más tuerzo. Pararon en un montón de sitios para que los pueblos y las ciudades agasajaran a la familia real con banquetes, con corridas de toros, con actos de besa manos, esos actos donde los cortesanos se visten de domingo y hacen cola para ver que se siente siendo súbditos. Todavía los hacen mucho. ¿Alguno? Sí, sí, en enero, el 12 de octubre, sí, hacen cola para besar la mano. Bueno, pues por eso tardaron 21 días. El 7 de abril, el día que los 100.000 hijos cruzaron el Vidasoa, el gobierno y toda la tropa real estaba ya en Sevilla. A partir de ahí, un poderosísimo ejército extranjero que acabó reuniendo a 132.000 hombres, armados hasta los dientes, pues invadió España a petición del Borbón. La iglesia también había hecho su trabajo porque ordenó al rebaño que no mostraran fidelidad a la Constitución de 1812, puesto que en ella se establecía la libertad de imprenta y los juras se exigían controlar todo lo que se publicara en este país. Y encima el gobierno del trienio liberal había quitado privilegios fiscales a la iglesia y había cortado el chorro de dinero que salía anualmente hacia el Vaticano, que era una salvajada. Y eso en un país donde el embajador francés había escrito a París de España se encuentra en la más absoluta miseria. Bueno, pues estaba en la miseria, era una nación miserable, pero con una iglesia codiciosa e insaciable. Cuando los 100.000 hijos entraron en Madrid, todos chulos y saludando al personal, lo que se encontraron fue a los obreros de derecha recibiéndolos y gritando ¡viva el rey, muera la Constitución! Se puede decir más alto pero no más claro. Oye, ¿y a esas alturas el gobierno constitucional ya era consciente de que estaba todo perdido? No, estaban en sus mundos de yuppie. Cuesta entenderlo. Sí, sí, sí, este país cuesta entenderlo, sí. Llevaban, haciendo el gilipollas, lo digo así de claro, con el borbón casi 15 años. Tenían todas las señales, todos los datos de que era un traidor y todavía seguían tratándolo como si fuera un jefe de estado respetable. ¿A qué nos suena esto? Pues al ciudadano ese que es señor que vive en Suiza ahora, no sé si con La Última Amante, por cierto que ha retomado con ella. Cuando le dijeron que había que irse de Sevilla a Cádiz, otra vez el mastuerzo dijo, uy no, ni en broma, que ahí hay un brote de peste, había fiebre amarilla. Y bueno, y en vez de darle el aguantá con la mano abierta que no le dieron en Madrid, otra vez a perder tiempo mientras los franceses bajaban a toda leche a Sevilla, porque los 100.000 hijos no se entretuvieron ni en besamanos, ni en corridas de toros, ni en banquetes. Eso era un pum, pum, pum, pum, pum. Cuando Fernando VII estaba en estas de negarse a ir a Cádiz, dijo una cosa que tenía toda la razón. Y leo, es que él escribió un diario muy muy fiel de todo lo que iba ocurriendo a cada paso. Bueno, pues leo lo que escribió el propio Fernando VII. Bien, le dijo al gobierno, llegamos a Cádiz y si los franceses se avanzan habrá que entrar en composiciones, habrá que negociar. ¿No es verdad? Respondieron que sí. Y yo entonces repliqué, pues bien, si se ha de hacer en Cádiz, hágase en Sevilla y se evita este viaje. Que tenía toda la razón. Para qué vamos a irnos a Cádiz y al final vais a tener que negociar con los franceses. Pues negociamos aquí. Pero bueno, no, el gobierno no sé a qué aspiraba ni qué pretendía. Y como el mastuerzo se negaba a moverse de Sevilla, lo declararon de mente temporal para llevárselo a la fuerza. Eso sí, los mastuerzos liberales, en cuanto llegaron a Cádiz, le devolvieron sus derechos constitucionales. Yo no sé si alguien conoce un gobierno más estúpido que el de aquel trienio liberal. A mí ahora mismo no me sale ninguno. Malamente. Malamente. Malamente. Malamente. Malamente. Malamente. Se ha puesto la noche rara. Me salió el 1 y el 3. Me lo dijo esa gitana. Mejor no salí a verla. Sueño que estoy andando. Por un puente que es la acera. Mira, mira, mira, mira. Cuanto más quiero cruzarlo. Más se mueve y está mal ella. Malamente. Peor que malamente. Pero bueno, ¿qué le vamos a hacer? Oye, mañana más, ¿no? Venga, un beso, hasta mañana. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T21:33:53.638768",
  "duration": 819,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_04_07_19.mp3"
}