{
  "episode_id": "20250331_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves con costrina, Cadena Ser. En la ventana vamos a dedicar cuatro capítulos a la expulsión de los judíos de España. El primero, que ya empezamos, nos lleva a un día como hoy, 31 de marzo de 1492. Vamos a aprovechar que es lunes y arrancamos hoy. Vamos a intentar arrojar un poco de luz que quizás ayude a esas personas que, sin saberlo, han entrado últimamente, desde mi punto de vista, en un conflicto moral o bipolar o que tienen un gran cacao mental y que yo achaco a que la ignorancia es la madre del atrevimiento. Ya sabemos que la ultraderecha de este país, del PP y los otros nazis, se han posicionado del lado del ultraderechista genocida Netanyahu. Es un poco loco. Del lado de los judíos de Israel. Lógico, porque esa derecha tan católica y tan hipócrita hacen como que no se acuerdan de que también estuvieron muy a favor de la expulsión de esos judíos de este país, ordenada a lo bestia y sin paliativos por los reyes católicos. Esto se junta, además, con que muchos partidarios de los reyes católicos y a la vez partidarios de los judíos están ahora entretenidos con la chorradica esa de la beatificación de Isabel la Católica, que fue la que los expulsó. Por no hablar de la absurdez de pretender beatificar a una tramposa que dio un golpe de Estado para apear a la legítima heredera, que estuvo excomulgada, que falsificó bulas papales y que era mala como ella sola. A mí me da igual que la beatifiquen, o que la canonicen o que la pasen en pelotas abrazada a la Macarena. Estos son sus teatrillos, que son hasta cómicos, pero puesto que doña Isabel firmó el 31 de marzo de 1492 el edicto que expulsó a los judíos, esos judíos a los que ahora defienden los mismos católicos, que aplauden que los judíos se expulsen y masacren a los palestinos y que quieren hacerle el teatrillo beatificador a Isabel, de verdad todo esto junto a mí solo me queda decir que a ver si se aclaran. Igual que en un escenario finges tu dolor barato, tu drama no es necesario, ya conozco ese teatro, mintiendo que bien te queda el papel, después de todo parece que esa es tu forma de ser. A ver, vayamos al comienzo de todo. Cómo empezó y por qué esto de la expulsión, porque ya se sabe que fue un drama, una tragedia humanitaria sin duda, pero un drama también demográfico, porque además detrás de los judíos fueron los moriscos. Claro, y con una diferencia de ciento y pocos años. La monarquía hispánica provocó gravísimas crisis económicas y humanitarias. Habría que preguntarle a algún judío de ahora qué tal cayó eso de que te expulsen de tu casa y de tu patria y si lo que llevan ellos haciendo desde hace 100 años expulsando a los palestinos de sus casas y de su patria es una venganza, no lo sé, además de un crimen planificado. Este asunto judío no lo vamos a ventilar hoy, ya lo has dicho, ni mañana, porque estas expulsiones masivas están consideradas como las más graves decisiones que tomaron en los últimos cinco siglos la monarquía hispánica y su aliada, la Iglesia. Es apasionante entender cómo fue el proceso y como sabemos que muchos oyentes se escuchan los aconteces de la semana del tirón haciendo bici en el coche, cocinando, pues vamos a pillar hilo para facilitar el relato. La expulsión de judíos y moriscos no solo fue un drama humano, sino que trajo fatales consecuencias económicas, sociales y culturales. Los monarcas católicos abrieron la puerta al odio, a la intolerancia, a la persecución y sobre todo a la tortura. Puede que todo esto a alguien le suene antiguo, pero es que somos el resultado de todo aquello. La expulsión de los judíos fue una exigencia de la Inquisición, fue una exigencia de los curas, fue un capricho. Y lamento insistir, pero así han sido los cristianos desde que fundaron su propia secta y se excindieron de la judía. Donde estuvieran los cristianos no se aceptaba la presencia de ninguna otra confesión, o el diferente se convertía, o lo expulsaban o lo asesinaban. Porque vamos a ver, procedernos a la historia de hoy, ¿los judíos habían hecho por aquel entonces algo concreto, algo que pudiera provocar o justificar una decisión tan drástica en aquel 1492? No, nada. Además, es que los judíos no lo vieron venir, no lo vieron venir. Los judíos han despertado animadversión siempre, en todas partes. Antes de la expulsión de España ya los habían echado de Inglaterra y de Francia. Y los judíos españoles estaban detectando cosas raritas desde hacía años, señales que les hacía pensar eso de, uy, pues parece que no nos quieren mucho por Castilla y Aragón, pero eso fue un poco así como el que ve venir un elefante desde lejos y piensa, bueno, a ver, seguro que se para antes de venir, antes de llegar. Pues en esas estaban los judíos. Seguro que esto no pasa a mayores, porque además somos muy importantes como contribuyentes. Y era cierto, muy importantes, porque no solo pagaban los mismos impuestos que pagaban los cristianos, también pagaban otros impuestos especiales por ser judíos. ¿Ah, sí? ¿Impuestos especiales? Sí, sí, sí, por ser judíos ellos pagaban más. Con esos impuestos pagaban el derecho a vivir en paz, aunque no fueran considerados súbditos con los mismos derechos que los cristianos. En 1391, 100 años antes de este dicto de expulsión del que estamos hablando, hubo matanzas de judíos en Barcelona, en Lérida, en Sevilla, en Valencia, en Mallorca, y ahí, a raíz de esas matanzas se convirtieron muchos al cristianismo. Esta decisión es fácil, fue fácil de tomar, salvo para los fanáticos, claro. Pues dices, si para que no me maten hay que dejar de creerse unas tonterías para creerse otras, pues mira, yo cambio de tontería pero sobrevivo. Bueno, pues entonces supongo que al menos mejorarían las cosas para los que se vieron obligados a convertirse, para evitar la persecución, estos vivirían mejor. No, tampoco. Tampoco. A partir de esas matanzas de 1391 se convirtieron muchísimos, pero aquí funciona eso que dijo Unamuno, vencernos con vencer. Con el discurrir del siglo XV, y como tampoco por aquel entonces era muy de atender la importancia de la memoria histórica, los judíos creyeron que eso de las matanzas de 1391, pues que ya era agua pasada, ya pasó todo. Además, los judíos eran súbditos ejemplares, eran buenos pagadores, tenían buenos oficios, oficios necesarios en la sociedad, se creyeron a salvo, pero no, hubo una masacre gorda de judíos en Villena, en 1476, es una historia compleja pero interesante, allí celebran todos los años en Villena una recreación histórica, la revuelta de las cinco campanadas, hubo más matanzas después en Teruel, en Zaragoza, pero los judíos siguieron viéndolo como que el elefante se iba a parar, ellos se iban adaptando y cumpliendo órdenes, como la de llevar señales externas que los identificara, eran unos círculos rojos, unas redondelas, la prohibición de llevar también vestidos lujosos y la obligación de reunirse en barrios separados o alhamas, en guetos, claro, sí, sí, ya sabes, en cantidad de sitios, en Girona tienen uno impresionante, en Hervás también, los barrios judíos que existen en muchos lugares de España. Bueno, queda claro que los nazis no fueron los primeros que marcaron a los judíos con una estrella en la ropa, los reyes católicos lo hicieron antes que Hitler, si un católico señala a un nazi como genocida de judíos, si ese nazi estuviera informado, podría decirle al católico, y tú más, tú más. Mira, pero escucha, pero sigo preguntando, pero ¿y qué razones había para aquellas matanzas previas a la expulsión?, que soñas más todavía, ¿y qué razones esgrimían?, quiero decir, no que las hubiera. Sí, claro, pues además de un fanatismo propio de los cristianos, partidarios siempre del conmigo contra mí, como las tres sectas monoteístas, por otra parte, porque todas son ramas del mismo tronco, bueno, pues las verdaderas razones no eran religiosas, era el odio al diferente, la envidia cuando veían que ese diferente prosperaba como si fuera cristiano. Por ejemplo, los judíos y los musulmanes no tenían derecho a ocupar cargos públicos, pero estos judíos y estos musulmanes se percataron de que si se convertían al cristianismo y se dejaban echar un agüita por la cabeza, podrían ser súbditos de primer orden. Esos son los que llamamos judeoconversos y moriscos, es decir, judíos y musulmanes bautizados y convertidos en cristianos. Pero cuidado, también se les diferenciaba llamando a los cristianos nuevos, con menos prestigio social que los cristianos viejos, por supuesto, pero que gracias a que ya eran cristianos, con derechos laborales y sociales, bueno, pues se fueron convirtiendo en una nueva clase burguesa influyente. En el momento en que los judíos se convirtieron en cristianos nuevos, pues ya fueron burgueses, con poderío social, y esto tampoco les gustaba a los cristianos. Digo, mira a estos, o sea, se han bautizado y ya se creen que son como nosotros. Lo más grande es que los judeoconversos iban diciendo por ahí que los reyes católicos eran muy justos y que los trataban muy bien, que son unos reyes estupendos. Hicieron el panoli, igual que los obreros de derechas españoles, y como los inmigrantes con Donald Trump, estaban apoyando a sus verdugos, porque volvieron a repetirse las matanzas, esta vez contra los cristianos nuevos, contra los judeoconversos. Matanzas en Toledo, en Córdoba, todas ellas a mediados del siglo XV. Bueno, pero yo no me canso de preguntar, ¿eh? Pero entonces, ¿esta vez qué había pasado? Ya no eran cristianos contra judíos, eran cristianos viejos contra cristianos nuevos. Sí, pues mira, por un lado, si lo vemos desde la vertiente social, los cristianos viejos no aceptaban el bienestar económico adquirido por esa nueva burguesía de cristianos nuevos. Estaban ocupando cargos muy importantes. Para mayor cabreo, había judíos que incluso sin haberse convertido formaban parte del núcleo duro de los reyes católicos, y cuando digo núcleo duro, me estoy refiriendo, por ejemplo, al asesor más cercano a Isabel la Católica, se llamaba Abraham Senehor, que era rabino mayor de Castilla, rabino. Esto le sentaba fatal a la iglesia, y esta es la vertiente religiosa, que no paraba de enredar, de meter mierda, así de claro, porque sabían que además de la buena posición social adquirida, había un importante movimiento de judíos en la sombra para convencer a los que se habían convertido y que volvieran al judaísmo de forma clandestina. A los curas les parecía que los reyes católicos y las leyes civiles no eran lo suficientemente duras contra los judioconversos, pedían más, y se acabó consiguiendo que ya ni convirtiéndose los judíos pudieran alcanzar cargos públicos. Se impuso en determinados lugares lo que hemos estudiado como estatuto de limpieza de sangre, o eras cristiano viejo de muchas generaciones o nada de cargos públicos. Sí, sí, así fue. Los judíos se tiraron 100 años viendo venir el elefante, pero convencidos de que el elefante se iba a parar, y no contaron, que este fue el detalle, con que en 1478 se había creado una banda terrorista llamada Inquisición, que 14 años después había implantado por todos los territorios de las coronas de Castilla y Aragón sus comandos ejecutores, y a falta de pruebas pues se las inventaban. Y lo siguiente, nuestro siguiente capítulo, será hablar de los libelos de sangre, que esto sí queda para un podcast de True Crime, pero de los jugosos, y así iremos cerrando el círculo hasta llegar a la expulsión de los judíos de 1492, y bueno, pues ya que está tan cerca su Semana Santa que al menos se enteren capítulo a capítulo de lo que celebran. Pues nada, a celebrar Nieves, mañana más, venga. Mañana más. Un beso. Adiós. Gracias. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. Come on now. Celebration. Let's all celebrate and have a good time. Yeah, yeah. Celebration. We gonna celebrate and have a good time. What's your pleasure, everyone around the world, come on. It's a celebration. It's a celebration. Celebrate good times. Come on. Let's celebrate. Come on now. Let's celebrate. Come on now. Celebrate good times, come on. Let's celebrate. We gonna have a good time tonight. Let's celebrate. It's all right. We gonna have a good time tonight. Let's celebrate. It's all right. We gonna have a good time tonight. Let's celebrate. It's all right. Celebrate good times, come on. Celebrate good times, come on. It's a celebration. Celebrate good times, come on. Come on and celebrate tonight. Cause everything's gonna be all right. Let's celebrate. Celebrate good times, come on. Celebrate good times.",
  "language": "es",
  "created_at": "2025-07-06T21:38:27.652558",
  "duration": 994,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_31_19.mp3"
}