{
  "episode_id": "20250703_192000",
  "text": "En La Ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Hola, Nieves, buenas tardes. Hola, Carlos, ¿qué tal? Yo no sé qué ha ocurrido, pero esta penúltima semana de temporada, no sé qué ha ocurrido en los episodios de este singular paseo, ya sé que es singular el paseo por la historia, que en su día denominamos, acontece que no es poco, pero es que esta penúltima semana estamos recorriendo caminos realmente insospechados, bodas que acaban en funeral, reyes que palman por querer dar la nota en un torneo, almorranas que ponen a todo un país en jaque y hoy, yo ya me espero a cualquier cosa, estoy como el programa de TV de la televisión vasca, vaya semanita, o sea que venga, todo tuyo. Pero es que es todo muy divertido y además interesante. Sí, sí, y conectado, ¿eh? Y conectado, sí, sí. Pues mira, seguimos hoy con el solete de Luis XIV, rey de Francia y su fístula anal, porque hoy hay que contar todo lo bueno que trajo aquello, porque trajo cosas muy buenas o casi todo fue bueno. No solo está documentadísimo todo lo referente que contamos al preoperatorio, a los ensayos con pacientes con patologías hemorroidales, también todos los días de las distintas intervenciones porque hubo que atacar varias veces, entre aquel 18 de noviembre de 1686, día grande de la primera operación, que es una fecha que entró a los libros de historia, y mediados de enero de 1687, en qué postura se operó al rey, quién lo sujetaba, quién estaba presente, cómo fueron las deposiciones, la alimentación, a base de caldos y purés, no es que se detallara de forma tan exhaustiva solo este percance almorranero de Luis XIV, es que de su salud se apuntaba absolutamente todo, sus tres médicos dejaron un diario entre 1647 y 1711 donde especificaron el más mínimo detalle, fiebres, heriditas, estado de excesiorina, toses, pérdida de dientes, yo supongo que dejaron de apuntar cuatro años antes de que se muriera Luis XIV porque a lo mejor ya no daban abasto a tomar apuntes con tanto achaque. Oye Nieves, no nos vamos a detener en el detalle de las intervenciones, ¿verdad?, hazlo por mí, por favor. Por ti, por ti, por ti, no, tenemos esos detalles pero no los vamos a desgranar aquí, solo diremos, solo... Desgranar es el verbo adecuado, efectivamente, perdón, ya me callo, ya está, ya está, ya está. ¿Quieres que lo dejemos pero luego me buscas? Ya, lo sé, ya, ya, ya. Solo vamos a decir que la primera operación empezó a las 7 de la mañana con su majestad con el culo en pompa, así está recogido, por eso lo digo, orientado, con el culo en pompa orientado hacia el gran ventanal de la habitación real con mucha gente alrededor además del cirujano, ayudantes y más médicos. Estaba también Madame de Mentenon que era una ex amante pero estaba allí porque era muy colega, estaba el ministro de la guerra, no entiendo por qué, por si había que declararle la guerra a la físcula, no lo sé, pero bueno, estaba el ministro de la guerra, había cuatro boticarios que sujetaban al paciente, estaba el confesor real que supongo que estaría ahí con sus sortilegios, pues digo yo que sería algo así como lo que se ve en esa genial viñeta de Quino que alguna vez hemos mencionado en la que dibujó un quirófano con varios médicos operando y un cartel donde dice aquí trabajamos para que luego la gente dé gracias a Dios. Una frase para enmarcar, ¿eh? Bueno pues una vez curado Luis XIV de su mal, vayamos a las consecuencias, toda esa reta de noticias positivas que has dicho que generó la almorrana. Sí, sí, hubo noticias positivas, alguna chunga, pero la mayoría positivas. Y aquí podría preguntar yo, no sé por cuál empiezo, ¿por la noticia buena o por la mala? Por la buena. Bueno, voy a empezar por la buena, voy a seguir luego con una mala y luego otra buena, que por cierto y aunque no tenga que ver con Francia ni con Luis XIV pero ayer no lo dijimos, voy a dar otra mala noticia, pero está relacionado, el famoso Juan de Austria, el nuestro, el bastardo del emperador Carlos V, el hermano de Felipe II, héroe de la batalla de Lepanto, este hombre fue derrotado por una almorrana, la operación salió Regulinci y murió, héroe de Lepanto pero lo mató una almorrana, al pobre, es sólo por tener el dato. La buena noticia es que aquella operación de Luis XIV llevó a lo más alto en prestigio y en fortuna al cirujano que lo operó, a Charles-François Félix de Tassy, Carlos Paco que dijimos ayer que lo llamábamos, es cierto que se le ocurrió muchísimo el hombre pero es que también se jugaba mucho, consiguió tras la operación entre otras cosas que los cirujanos dejaran de ser considerados unos carniceros y que se bajaran los médicos un poquito del pedestal al que se habían subido, Tassy recibió una recompensa económica muy sustanciosa que le permitió ampliar conocimientos, dedicarse a la investigación, adquirió mucha fama y prestigio, ganó mucho dinero pero sobre todo se empezó a mirar de otra manera a los cirujanos barberos. Pero todavía le seguían llamando así, cirujanos barberos, después de... Sí, todavía seguían siendo cirujanos barberos y seguían estando en una escala inferior de la medicina pero Tassy, no sé cómo se diría correctamente, abrió una brecha que animó a sus sucesores a seguir trabajando en el prestigio de la cirugía. Después del cirujano Carlos Paco, Luis XIV tuvo otro cirujano mayor, cirujano mayor de Versalles que se llamaba George Mariscal que también fue cirujano del siguiente rey, de Luis XV. Y este hombre, Mariscal, se fijó a su vez en otro habilidoso cirujano muy bien formado que se llamaba François Gigot de Lepégony, otro Paco, vamos, el Gigot este, que acabó además siendo cirujano mayor del rey Luis XV. Este hombre fue el que ya no paró de intentar separar definitivamente el gremio de los cirujanos del de los barberos. Sí, por fin, por fin, reformó la enseñanza de la cirugía y creó junto al otro, a Mariscal, la Real Sociedad de Cirujanos de Francia. Ahora sí, ahora los barberos se quedaron a lo suyo y los cirujanos encontraron su sitio. Y fue como el 23 de abril de 1743, mira, 23 de abril, día del libro, San Jorge, San George. Sí, sí, es verdad. San George. Bueno, pues se publicaba el decreto real por el que se declaraba la igualdad en importancia y estatus de médicos y cirujanos y se incluía la enseñanza de la cirugía en las escuelas de medicina de Francia. Fue muy importante aquel paso, gracias a una almorrana. Y hasta aquí esta buena noticia de cómo una almorrana real prestigió al defenestrado gremio de los cirujanos y de cómo los cirujanos enviaron a hacer gárgaras a los barberos y se divorciaron para siempre. Y ahora vamos a la mala noticia, a cómo esa misma hemorroide llevó a un hombre a la muerte. A ver, ahí, ahí, ¿qué has dicho? ¿La fístula que no mató a Luis XIV acaba matando a otro? Sí. A ver, ¿a quién? A ver, yo ya me pierdo. Sí, no, pues ahora lo vamos a presentar para que sepamos quién es. Pero antes una pregunta, que esta semana también me ha dado a mí con el cine y las series. No sé si has visto la película, es una película de época La pasión del rey. No me suena. No te suena. Es francesa, estuvo nominada. Igual sí. ¿Tiene años o qué? Bueno, es de principios del siglo, me parece que es del año 2000. Tiene años, tiene años. Sí, 2000 y poco. Igual sí, es que el título me quiero sonar, pero ahora mismo no le pongo imágenes, ¿no? Sí, el título original, Le roi danse, el rey baila, es una peli francesa ambientada en Versalles, finales del 17, y que empieza con algo que ocurrió de verdad. Esta peli habla de la relación de Luis XIV desde que era un adolescente con su amigo bailarín y compositor Jean-Baptiste Lully. En realidad se llamaba Giovanni Battista Lully porque era florentino, pero como se afrancesó se cambió el nombre. Y precisamente el sobrenombre que le pusieron a Luis XIV, eso de rey sol, viene de una situación que se dio en la que bailaron juntos estos dos. O sea, que lo del rey sol no tiene que ver con que París le llaman a la ciudad de la luz. No, no tiene que ver. No está relacionado. Fíjate, esta es otra historia que nos ha salido hoy. ¿Por qué al rey sol lo llamaban rey sol? Una de las pasiones de Luis XIV desde pequeñito fue el teatro y la música. Le encantaba actuar y le gustaba muchísimo bailar y disfrazarse y tocar instrumentos musicales. Los músicos, los coreógrafos y los dramaturgos componían y creaban obras para lucimiento y para peloteo del rey. Una de esas obras fue Le ballet de la nuit, el ballet de la noche, que se estrenó en 1653 con Luis XIV en el papel protagonista cuando solo tenía 15 años. ¿Verdad? Sí. O sea, para él le encantaba esto. Hacía muy poco tiempo que se había sofocado en Francia una rebelión de unos nobles cabreados por el pago de impuestos, como Bertín Osborne, que le cabrea pagar impuestos. Estaban los nobles levantados. Esa rebelión nobiliaria se conoció como la Fronda. Fue una situación muy jodida en Francia, pero se pudo sofocar y para pelotear al rey le escribieron esa obra en la que Luis XIV tenía el papel del dios Apolo. Salía disfrazado de sol, con rayos que le salían de la cabeza, de los pies, con una faldita muy mona, con un pedazo de sol en el pecho, más soles en las piernas, porque el rey era la luz que disipaba las tinieblas de la noche, la luz que anunciaba un nuevo día tras aplastar a los nobles rebeldes. Ese era el sentido de la obra. De aquel día viene lo del rey sol, de aquel día, de aquella representación. Y aquel día fue cuando Jean-Baptiste Lully bailó con el rey y mantuvieron a partir de ahí una gran relación que duró los siguientes 35 años. Hasta que al Danzarín le pillaron liado con un paje y Luis XIV le retiró la palabra y su fama. ¿Y se lo retiró por qué? ¿Por celos? ¿O porque le pareció mal? ¿O por qué? No. Luis XIV sabía que su amigo era bisexual y pasaba por alto todas sus relaciones con señoras, con señores, estaba casado y tal, pero daba igual mientras no se supiera, hasta que se infló y se mosqueó, sobre todo porque su amante le metió mucha cizaña. Este es lo que está haciendo. Y ahí fue cuando Luis XIV se mosqueó y se negó a asistir a los conciertos y al estreno de las obras que Lully dirigía y creaba para él. Y así empieza la película de la que hablaba, La pasión del rey, con Lully esperando a que venga el rey. No hago spoiler porque no estoy contando el final sino el principio. Estaba Lully esperando a que venga el rey con la corte presente y el rey que no aparece. Y entonces se empieza a dirigir Lully muy cabreado y con mucho ímpetu la obra sin el rey presente. Lully usaba para dirigir un bastón terminado en punta que golpeaba contra el suelo para llevar el compás. En uno de esos golpes, en vez de dar en el suelo con todas sus ganas, se clavó la punta en el pie. Y aunque la escena en la película está dramatizada en otro contexto, es verdad que ocurrió así. Lully, sin la presencia del rey, en enero de 1687, estaba dirigiendo una orquesta que interpretaba un tedeum en honor de la salud del rey y porque la almorrana ya era historia. Y ahí es cuando se clavó el bastón. La herida se gangrenó, quisieron amputar la pierna para salvarle la vida. Lully dijo que un bailarín no se deja cortar las piernas y murió. La fístula anal y Lully desaparecieron de la faz de la tierra prácticamente a la vez. Efectos colaterales de la almorrana. A ver, yo ya ando un poco perdido ya. Te has perdido. Habías dicho, una buena noticia, una mala y una buena. Ahora tiene que haber una buena, pero ¿qué tendrá que ver? Esto que suena es el Gosset de Queen. La versión debe ser de Brian May, por lo menos. Sí, es de Brian May. La versión es de Brian May. ¿Y? Pues que tiene todo que ver. Ahora, escucha esto otro. Esto se parece mucho, ¿no? Esclavado. Pero en francés. Es lo mismo, exactamente, porque el original es francés. Gran Dios salva al rey es una música que compuso Jean-Baptiste Lully para una letra que le escribieron a Luis XIV para celebrar el restablecimiento del rey y la muerte de la almorrana. Era tan pegadiza que se hizo muy popular en Francia. Y en 1714, otro compositor, el prusiano Georg Friedrich Händel, andaba de visita por Francia y se quedó, escuchó esta musiquilla y se quedó con ella. Como Händel acabó empadronado en Londres y no paraba de darle vueltas a este tonito, hizo unos arreglos y se lo ofreció al rey Jorge I, que acabó siendo el Gosset de Queen, que cambian a Queen cuando les interesa. En Francia, el Grand Dieu sauve le roi se quedó como himno de la monarquía borbona hasta que le cortaron el pescuezo a Luis XVI. Se acabó libre y todo. Los franceses le dijeron a los british, oye, que os podéis quedar para siempre con el himno al King, o a la Queen, o a quien queráis, que nosotros tiramos ya por la república y ya no queremos que Dios salve al rey. Es más, lo hemos decapitado y ya no lo salva ni Dios. Bueno, después del éxito de esta semana, espero la próxima, que será la última de la temporada, con enorme expectación. Bueno, no tengas grandes expectativas conmigo nunca. A ver qué tramas, a ver qué piensas, venga, a descansar Nieves, un beso, adiós. Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T19:48:43.934698",
  "duration": 920,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_07_03_19.mp3"
}