{
  "episode_id": "20250506_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Buenas tardes, Nieves, hola. Hola, Carlos. ¿Qué tal? Buenas tardes. Oye, ya que en este tiempo de radio nos ocupamos de la historia, creo que hay que recordar que la historia se escribe también en presente y por eso resulta interesante plantearse qué ha ocurrido en estos últimos años para que hoy, con el avance de esa ola reaccionaria y ultraconservadora que tenemos por todas partes, qué ha ocurrido como para que hayan saltado por los aires algunos consensos que parecían sólidos, ¿no? Ahora, por ejemplo, se escuchan voces relativizando, bueno, o directamente reivindicando dictaduras que asolaron Europa en el siglo pasado, empezando por la de Hitler. Cuidado. Hoy, mira, igual para conocer algo más de cómo era esta tropa, para que no lo sepa, hoy contamos el caso de uno de los colaboradores más estrechos de Hitler, sus últimos días, cómo murió y a quién se llevó por delante. Madre mía, es que lo que dices es que la ignorancia es la madre del atrevimiento, desde luego. Mira, siempre que recordamos lo que ocurrió en el búnker de Berlín, aquel 30 de abril de 1945, nos centramos en el suicidio de Hitler y en el de su mujer, Eva Braun, que parecen los máximos protas, pero en ese búnker hubo muchos más muertos. Hubo cuatro suicidios más y seis asesinatos. Esto fue la casa de los horrores, el final de unas gentes rabiosas que cuando no se salen con la suya, pues se llevan por delante lo que haga falta. Insistir a estas alturas en que esos extremismos ultras de nazis, franquistas, trumpistas, putinistas, me da igual, son autodestructivos, ya es que es absurdo, porque el que no lo sepa es porque sencillamente no quiere saberlo. Pueden parecer ultraderechas diferentes, pero la base ideológica es la misma, o sea, la ausencia de ideología subfunciona el odio y el fanatismo, y el dinero. Y solo el odio te puede nublar el entendimiento hasta tal punto de asesinar a tus seis hijos. Eso hicieron Joseph y Martha Goebbels aquel 30 de abril, asesinar a sus seis hijos de entre cuatro y doce años, es alucinante, antes de suicidarse ellos mismos. Los cobardes siempre hacen eso, primero asesina y luego se suicida, cuando lo suyo es hacerlo al revés. Bueno, a Goebbels lo han estudiado mucho sus biógrafos, porque dejó muchísimo material escrito, sobre todo diarios, donde manifestaba una amargura extrema por ser pobre, por ser tuyido, por ser hijo de obreros, porque su madre era extranjera, fíjate, el otro día hablaba y Franco pagó sus carencias y sus complejos asesinando españoles cuando debería haber sido un psicólogo, y lo mismo hicieron Hitler y Goebbels, liarla, pagar sus complejos con el mundo. En este hombre, en Goebbels, influyó primero un complejo de inferioridad que arrastraba desde la adolescencia por una malformación en el pie, que le hizo cojear, una cojera muy ostensible. Cargaba también con la vergüenza de ser de familia pobre y de estudiar, de haber estudiado gracias a la caridad de asociaciones católicas. Y este fue el tercer detonante, dicen para su personalidad, una estricta educación católica que le llevó a considerar a los judíos el anticristo, la encarnación del mal. Leo además lo que escribió Goebbels hacia 1925, cuando se fascinó, todavía no era nada, cuando se fascinó con Hitler, escribió Goebbels, ¿Quién es este hombre, mitad plebello mitad Dios, el Cristo verdadero o solo San Juan? Estoy absolutamente feliz, este hombre lo tiene todo para ser rey, el tribuno de la plebe nato, el futuro dictador. ¿En ese último tenías razón? Sí, sí, sí, no lo clavaba así, Goebbels era un tipo muy culto, un tipo malo pero culto. Su religión pasó a ser el de Goebbels, la religión de Goebbels pasó a ser el fanatismo, la mentira, el odio a los judíos, a los marxistas, a los burgueses, el rencor hacia el mundo por la humillación alemana tras la Primera Guerra Mundial, la rabia de tener que trabajar en un banco pese a su doctorado universitario. Goebbels era un ser malvado, por eso no le tembló el pulso a la hora de asesinar a sus seis hijos. Pero no lo hizo solo, lo hizo de acuerdo con su mujer, luego, digo, en fin, igual tenían una personalidad psicópata parecida a los dos. Sí, claro, a ver, no se entiende de otra manera porque ella estuvo de acuerdo, pero más bien podríamos decir que Magda Goebbels era una descerebrada, así de claro, era una mujer elegante, de modales exquisitos, se había formado en un colegio belga de Ursulinas, otra ferviente católica, hasta que hizo lo que habitualmente hacen los creyentes, que es cambiar de Dios cuando les viene bien, hay que cambiar, se cambia. Magda trincó a un empresario de muchísima pasta, se pasó al protestantismo porque se le dijo, si para casarte conmigo te tienes que convertir, ah, pues me convierto. Tuvo un hijo con este industrial, luego se la pegó y el multimillonario pidió el divorcio por infidelidad. Lo más alucinante es con quién se lió esta mujer, con quién le fue infiel al millonario, con uno de los líderes del partido judío alemán más importante de la época, o sea, un tipo que trabajaba activamente en la creación del Estado de Israel yendo y viniendo de Palestina, con este tío se lió. Estamos hablando de 1928, ya entonces los judíos estaban trabajando en robar territorio a Palestina gracias a los traidores británicos, que como estaban administrando aquel territorio después de la Primera Guerra Mundial, les dijeron a los judíos que se fueran empadronando allí, venga, sin problemas, eso no era suyo, pero se lo regalaron. Pero lo estrafalario de todo esto es que la tal Magda pasa de estar liada con un gerifalte judío a pasarse por un mitin nazi donde estaba el orador Gebel y a fascinarse con los nazis y se afilió al partido nazi, pero es que a la vez mantenía su relación con el líder judío. Bueno, ya está claro, porque ya lo sabemos, que terminó casándose con Gebel, pero para preguntarse cómo eran posibles, a ver, se puede cambiar de pareja, si no hay ningún problema en eso, ¿no? Pero cómo eran posibles semejantes bandazos, ¿no? Claro, una cosa es la pareja y otra cosa es... no tiene nada que ver. A ver, Magda Gebel era una mujer muy floja de entendederas, una persona nada lista, nada inteligente y además se adaptaba a todo. Primero se adaptó a un marido multimillonario, ya ves tú qué problema, luego a un político judío y después a otro político antijudío, adaptación. Se fascinó con la oratoria de Gebel y con su poder de convicción y ahí fue donde iniciaron una relación, pero sin que ella rompiera con el líder judío. Cuando este hombre, el judío, se enteró de que su novia estaba aliada con un dirigente del partido nazi, se fue a por ella, le pegó un tiro, no la hirió, falló, pero le pegó un tiro. A partir de ahí se consolidó la relación de Gebel con Magda y se casaron de inmediato, pero para esto intervino Hitler, metiendo prisa, porque los nazis, profundamente machistas, necesitaban referentes femeninas, mujeres afectivamente sumisas, mujeres bellas, refinadas, que ocuparan, que fueran ocupando las revistas femeninas. Ellas eran también su propaganda, eran las influencers. Hay investigadores que mantienen que Magda se fascinó sobre todo con Hitler y que todo lo hacía por complacerle a él, hasta casarse con Gebel. Y se casan enseguida, se casaron en 1931 porque lo impuso Hitler, dijo, necesito que os caséis. Y se casó esa mujer como referente de las mujeres nazis, no porque lo quisiera Gebel, porque él era un mujeriego empedernido y él hubiera preferido seguir a su bola. De hecho, tiempo después, quiso divorciarse y largarse con una actriz. Le pidió a Hitler que le nombrara embajador en Tokio y largarse con una actriz con la que estaba aliada, pero Hitler le dijo, si te divorcias, te crujo, de eso nada. Y además, la ceremonia de la boda fue otro detalle que habla de la catadura moral de esta gente. Hitler fue el padrino, pero se casaron por el rito protestante, porque ella ya había cambiado de secta cuando se casó con el multimillonario, pero el que seguía siendo católico era Gebel, que a partir de esto fue expulsado de la iglesia católica por casarse a lo protestante. Todo esto que estamos contando discurre en 1931, los nazis todavía no habían alcanzado el poder. Estaban a punto, pero no mandaban aún, faltaba cualquier año. Un año. Un año. La boda fue en diciembre de 1931 y Hitler y otros tocaban poder en enero de 1933. Un año y un mes, apenas. Pero desde el primer momento, Magda se puso a parir como loca, porque también tenía que ser un ejemplo para las mujeres nazis el poblar a Alemania de criaturas de esa inventada raza aria. Magda Gebel pasó a ser la gran dama de la Alemania nazi. Como Hitler se negaba a casarse, la primera dama tenía que ser la de alguno de los líderes. El segundo tipo más poderoso después de Hitler era Hermann Geri y era viudo, o sea que no había mujer de momento, luego sí, luego se casó. Luego Magda Gebel pasó a ser la primera dama del Tercer Reich. Era solo un adorno y su propio marido así la veía. Hay una frase tremenda de Gebel que dijo refiriéndose a ella y a sus hijos en una ocasión, gracias a Dios que tienen su físico y mi cerebro. Qué terrible habría sido lo contrario. Esto es todo lo que dijo. Y ojo a la primera letra del nombre de las seis criaturas que tuvieron Josef y Gebel. Helga, Haldim, Hewick, Hildegard, Helmut y Heidrun. Saquen conclusiones. Todos empiezan por H, por la H de Hitler. Y yo sigo en la bandera y venga que ya estamos listos. Trota por la carretera y si todo ya está escrito, yo seré a quien lo lea. Corre, corre caballito, no me des más vueltas que por mucho que te muevas no estamos más cerca de la meta. Corre, corre caballito, sigue la carrera que si no nos despistamos podremos tomar la delantera. Porque las H ya ha sido definitivo. Hasta ese punto estaban enfermos de fanatismo. Tremendo. Qué horror. Y bueno, así llegamos aquel 30 de abril al búnker de Berlín. Desde unos días antes se sabía que el que saliera de allí saldría huyendo o saldría muerto. Hitler ya había tomado su decisión y además iba regalando cápsulas de cianuro a todo el mundo. Por allí por el búnker. Un chupito de cianuro. Primero mató a su perra pastor con una cápsula para comprobar los efectos, también mató a los cachorros que ya había tenido esta perra y a otro perro de Babraun. Uno de los médicos del búnker le ofreció a Magda Gebel sacar a los niños de Berlín. Pero dijo que no. Magda dijo no. Prefiero que mis hijos mueran a que vivan en desgracia. En la Alemania que saldrá de la guerra no habrá lugar para nuestros hijos. Esto es mentira. No hubieran vivido en desgracia porque eran muy pequeños y los hubieran desnacificado. Podrían haber tenido una buena vida. Hoy tendrían pues algunos ochenta y tantos, noventa y pico años. Hitler y Babraun se suicidaron a las tres y media de la tarde y el búnker a partir de ahí se vació rápidamente. Salieron por pies la mayoría, menos dos generales y cinco o seis asistentes más. Intentaron en las siguientes horas negociar buenas condiciones para la rendición de los que quedaban allí, pero los soviéticos dijeron que la rendición era incondicional. No me extraña. Es una curiosidad que no es morbosa, pero ya por saberlo, has hablado de Cianuro, ¿a los niños cómo los mataron? Pues a los niños los matan a última hora de la noche del día 30. Un dentista les dijo que les iba a vacunar y les fue pinchando uno a uno morfina. Y luego hay confusión con las muertes de Magda y Joseph Goebbels. Lo más aceptado es que ella mordió la cápsula de Cianuro y Goebbels se disparó un tiro a la cabeza. Otra hipótesis dice que Goebbels disparó a su mujer y luego se disparó a él. Esto no se ha podido comprobar, aunque se cumplieron las órdenes de sacar a toda la familia, a ellos dos y a los seis niños, a las afueras del búnker, rociarlos con gasolina y quemarlos. Pero casi toda la gasolina se gastó con Hitler y Eva Braun, así que a los Goebbels solo los chamuscaron un poco y eran perfectamente reconocibles todos cuando los soviéticos los desenterraron unos días, muy pocos días después. Pero a Stalin solo le interesaba comprobar que entre todos aquellos muertos estaba Hitler y solo a él se le hizo la autopsia. Al resto, después de un periplo de locos que los estuvieron paseando por Alemania, esto ya lo contamos hace mucho, los hicieron desaparecer. Solo insistir en que fueron los propios alemanes los que pusieron su país en manos de psicópatas. Y una vez que la ultraderecha nazi ganó las elecciones, se acabaron las elecciones. Seguramente no lo sospecharon los alemanes cuando votaron a los nazis porque entras en ese territorio mental donde crees que no van a pasar cosas porque no te entran en la cabeza que las hagan o que puedan pasar, pero no, perdóname, claro que pueden pasar y las hacen, las hizo Hitler, las hace Netanyahu, las hace Trump, las hace Putin, ya basta de creer que tal o cual cosa no puede ocurrir porque son otros tiempos, ocurrirán cosas peores y los responsables no son estos líderes mesiánicos solo, son los que los ponen ahí, los que votan su autodestrucción. Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don Don Here's to the ones that we got, cheers to the wish you were here but you're not Cuz the dreams bring back all the memories of everything we've been through Close to the ones here today Y de toda esta historia, pobres niños, joder, de verdad. 6 niños, madre mía, 6 niños. Mañana más, Nieves. Venga, un beso. Venga, un beso muy grande, adiós. Gracias, Carla. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T21:22:10.640385",
  "duration": 916,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_06_19.mp3"
}