{
  "episode_id": "20250617_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. Buenas tardes, Carlos. Esta tarde tenemos un Decíamos Ayer en toda regla, ¿eh? Literal. Porque ayer buceamos en la ley de amnistía del 77, en cómo dejó impunes crímenes cometidos en los últimos años de la dictadura. Vale, pues hoy nos vamos más atrás. A víctimas directas de cuándo el golpe de Estado, al comienzo de todo. Y a cómo, hasta hace bien poco, hasta hace unos días, de hecho, nos han podido recuperar restos. Y los que quedan, y los que quedan por recuperar. Pero es que el caso de hoy resulta especialmente llamativo porque además lo hemos comentado en alguna otra ocasión. Es la historia de la fosa de Nihuelas. Así es. Fíjate, decíamos ayer que el acontecido de la ley de amnistía, a la que se apuntaron los asesinos franquistas y fraguistas, estaba conectado con el de hoy. Como hemos hablado en esta sección, tú has hablado, no has dejado el tema de que muriera, de cuando detuvieron al maestro Ángel Matarán. ¿Por qué lo secuestraron? ¿Por qué lo asesinaron? Y le hicieron desaparecer junto con su hijo de 19 años, Alfonso, también maestro. Y como contamos también en su momento, cuando fueron identificados y el alegrón de la familia, cuando se lo comunicaron, pues hoy vamos a cerrar el círculo contando el acto de la entrega de los restos a la familia a finales de mayo. No solo a la familia de los maestros Ángel y Alfonso Matarán, también a las familias de Francisco Tito Mingorance, guardia civil de 21 años, Juan Antonio Pérez Ortega, cartero de 45 años y Francisco Ruiz Pérez, campesino de 24 años. El lema elegido por las familias para recibir los restos de cinco hombres demócratas fue Ya los tenemos, después de 89 años. No había ningún rencor ahí, porque estuve allí y no había rencor. Como se recordó en aquel acto de Nihuelas, el fascismo los asesinó, el fascismo los desapareció, los arrojó a fosas comunes bajo una losa de silencio, tras un muro de olvido. La transición los volvió a enterrar, los volvió a desaparecer, impusieron la desmemoria. Pero las familias nunca los olvidamos. Estaban en nuestra mesa, en nuestras conversaciones, en nuestros corazones y en nuestra memoria. Aquí estamos, nietos, nietas, bisnietos, bisnietas, sobrinos, sobrinas, para recordarlos, para acompañarlos y para recuperarlos. Por fin los tenemos. Las tierras, las tierras, las tierras, las tierras de España. Las grandes, las solas, desiertas llanuras. Galopa, caballo, cuatralbo, jinete del pueblo, al sol y a la luna. A corazón suenan, resuenan, las tierras de España en las cerraduras. Galopa, caballo, cuatralbo, jinete del pueblo, caballo de espuma. A galopar, a galopar, hasta enterrarlos en el mar. A galopar, a galopar, hasta enterrarlos en el mar. Hay que recordar que en esta fosa de Nihuelas no estaban solo estos cinco hombres ahora identificados que acabas de comentar, ya los tenemos. Es que había catorce más. Había catorce más, hay catorce más. Era una fosa de donde se han sacado restos de diecinueve personas, una de ellas de un niño de catorce años, pero por ahora solo se han identificado a cinco. Seguirán trabajando arqueólogos, historiadores, antropólogos, genetistas, arañando fondos de donde se pueda con la ayuda de la Secretaría de Estado y Memoria Democrática del Gobierno de España y con financiación que está poniendo la Federación Española de Municipios y Provincias para poder seguir dando alegrías a las familias que solo quieren recuperar a sus muertos. Solo eso. Hay mucha gente trabajando en esto, pero salen poco en la prensa. Estamos entretenidos en otras cosas. En aquel verano del año 1936, la ultraderecha fue a buscar a estos hombres, se los llevó y sus familias no volvieron a saber de ellos hasta que el año pasado los llamaron y les dijeron los hemos encontrado. A la espera de que las otras catorce personas de la fosa número uno de Nihuelas puedan ser identificadas y entregadas a sus familias, pues hoy toca decir en voz alta los nombres de los asesinados y recordar que los mataron por ser demócratas. El Pepe los llama mafiosos. Y quiero empezar de la misma manera que inauguró este acto de la entrega de restos el historiador Alfredo Ortega López con palabras del asesino general Mola. Por eso decía yo ayer que había que recordarle. Gracias a las investigaciones de este historiador, de Alfredo Ortega, se han podido poner nombre a los huesos de estos cinco hombres. Este historiador empezó buscando una fosa, la fosa del 47 que llamaban, de 1947, y ha encontrado una del 36. Pero aquí las fechas son muy importantes, como en casi todo, porque en el 47 ya no eran víctimas del golpe, la guerra, no, no, no, eran asesinados por la dictadura. Esa es otra situación, es otro contexto, muy distinto. Eso fue tremendo. Lo llaman el Trianio del Terror, del 47 al 49 eso fue finalizado la Segunda Guerra Mundial Los asesinatos fueron tremendos. Bueno, la derecha de este país no ha parado de asesinar, en realidad, hasta los años 70. Ya conocimos ayer a asesinados como Grimao y Enrique Ruano, que dije que lo tiraron desde el séptimo piso de un edificio de la calle General Mola, hoy Príncipe de Vergara. El general Mola fue Emilio Mola, un asesino, porque todos los militares sublevados fueron asesinos, apretaran el gatillo o solo dieran órdenes de apretarlo. Son militares que faltaron a su juramento de lealtad a la patria, al gobierno y a los españoles. Son asesinos por instalar un régimen de terror. Y aquí va la prueba. Emilio Mola estaba en Pamplona el 19 de julio de 1936 y proclamó lo que él llamó un bando de guerra. Primero, un golpista no puede proclamar un bando de guerra, solo hace un gobierno legítimo, no un golpista. Bueno, pues ahí dijo Emilio Mola, el restablecimiento del principio de autoridad exige inexcusablemente que los castigos sean ejemplares por la seriedad con que se impondrán y la rapidez con que se llevarán a cabo sin titubeos ni vacilaciones. Traducción, pues vamos a matar a todos los que podamos. Esa misma tarde del 19 de julio, el asesino Emilio Mola se dirigió a una concentración de todos los alcaldes de la provincia de Pamplona con estas palabras. Hay que sembrar el terror, hay que dejar sensación de dominio, eliminando sin escrúpulos ni vacilación a todo el que no piense como nosotros. Nada de cobardías, si vacilamos un momento y no procedemos con la máxima energía, no ganamos la partida. Todo aquel que ampare u oculte a un sujeto comunista o del frente popular, será pasado por las armas. Y con esto se demuestra que todos los oficiales que apoyaron a Franco eran unos asesinos. En cada madrugada hay un disparo Una niña que llora En cada madrugada hay un disparo Y un desastre infinito Un vendaval amargo Ya hemos conocido las palabras del asesino, desde luego no se le puede acusar de disimulo, se puede decir más alto pero no más claro. Vamos a conocer a sus víctimas, a los asesinados, que fueron como era aquello, eliminados sin escrúpulos ni vacilación, por no pensar como ellos. ¿Por quién empezamos? Vamos a empezar por un guardia civil, Francisco Tito Mingorance, de 21 años, secuestrado y desaparecido en Lanjarón en octubre de 1936. Ni siquiera fueron a detenerlo. Le avisaron sus compañeros guardia civiles del cuartel, le dijeron vete para el cuartel, pero sus padres ya no volvieron a saber de él. Le pegaron un tiro en la cabeza. He leído todo el informe antropológico forense de esa fosa y he visto las fotos de cómo estaba tirado cada uno ahí, porque yo quería verlos y me gustaría ojalá los nietos y los bisnietos de los guardias civiles del cuartel de Lanjarón que asesinaron a su compañero de 21 años tuvieran la decencia de querer ver los restos de Francisco Tito Mingorance para enterarse de que entre sus ascendentes era un campesino contricornio, dispuesto a matar porque la ideología del otro no les gusta. Entre los guardias civiles ya les vale a muchos. Todos los familiares de los cinco recuperados hicieron una semblanza de sus parientes en este acto de entrega de restos antes de recoger los huesos porque todos quisieron pronunciar sus nombres en voz alta y contar algo de ellos. En nombre de Francisco Tito habló Juan José Gallardo y en nombre de Francisco Ruiz Pérez, un campesino de 24 años, secuestrado y desaparecido en Otura, también en Granada, a mediados de agosto del 36 habló su bisnieta Alicia Moreno que después de la entrega quiso ver el cráneo de su bisabuelo con dos balazos en la cabeza. Francisco Ruiz Pérez estaba en la fosa pegadito junto a nuestros maestros Ángel Matarán, secuestrado en Granada y desaparecido con su hijo Alfonso de 19 años. Ángel Matarán, recordemos que fue secuestrado en Granada pero que la venganza vino desde Alendín, el pueblo donde él daba clase. Ahí es donde comenzó todo. Qué bonito y qué decente hubiera sido que alguien de ese pueblo granadino de Alendín hubiera ido con carácter oficial a limpiar el infame recuerdo de ese pueblo que por ahora seguirá siendo el de los vecinos que en 1932 siguiendo como borregos al cura acabaron condenando a muerte a un maestro y a su hijo de 19 años porque retiró un muñeco crucificado del aula. Aunque mejor ya te digo que no haya ido nadie porque el alcalde del PP y lo mismo se hubiera presentado en Igüela con una pancarta de mafia o democracia. El maestro Ángel Matarán en Alendín sólo cumplía con la orden del ministerio que impedía que en las escuelas públicas hubiera símbolos religiosos porque los colegios son colegios no son iglesias. Se da la circunstancia y además esto lo digo con toda la rabia que me autoriza al conocer esta historia que el colegio público de Alendín se llama Sagrado Corazón de Jesús. A mí me da vergüenza que en nombre del tal Jesús del Madero asesinaran a dos maestros y ahora el colegio de Alendín lleva el nombre de algo que representa odio e intolerancia. Dos disparos en la cabeza se llevaron por delante al maestro Ángel Matarán gracias a los seguidores del tal Jesús y su hijo Alfonso seis balazos en el cráneo. Seis. Le vaciaron un cargador. ... ... ... ... ... ... ... ... ... ... ... Oye, nos queda conocer al quinto asesinado cuyos huesos ya tienen nombre y apellidos Juan Antonio Pérez Ortega. Para escuchar esto que voy a decir un tirón hay que estar sentado. Esto lo leyó su bisnieta Eva Paje. A Juan Antonio fueron a buscarlo a su casa de Nihuelas una noche de septiembre de 1936 un grupo de hombres. Era cartero y era afiliado a UGT. Intentó, cuando llamaron a la puerta, estaban en la cama intentó huir por el tejado pero lo abatieron a tiros y cayó muerto frente a la fachada de su casa. Delante de su mujer Carmen y de sus cuatro hijos de catorce, diez seis y tres años. Y con el cadáver ahí tirado en la calle los hombres le pidieron a la mujer que sacara un licor y unos vasos para brindar. El hijo de catorce años José lloraba y uno de los asesinos le dijo que parara de llorar, que ya era mayorcito y no necesitaba a su padre y que o paraba o se lo llevaban con él. Pocos años después, cuando este chico tuvo que ir al servicio militar la madre, viuda y con otros hijos a su cargo, pidió que no se lo llevaran porque lo necesitaba para sustentar a la familia. Se lo concedieron solo a cambio de que firmara un documento donde se decía que a su marido lo habían asesinado los rojos aquella noche de septiembre. Así que ahí lo tienes, Alberto Núñez Feijó. Mafia o democracia. O estás con los demócratas asesinados o estás con los asesinos y los narcotraficantes. Oye, en el acto de Nehuelas también hubo música, ¿verdad? Y poesía y más cosas. Hubo poesía y aforismos que recitaron los profesores de la Universidad de Granada Juan Mata y Andrea Villarrubia y cantó el gran Juan Alberto Martínez, del grupo Niños Mutantes al que ya hemos escuchado y el cantaor, que ya ha sonado también antes, Juan Pinilla, y que nos encogió con su cante porque lleva su compromiso con la memoria histórica tan dentro que este hombre no canta, este hombre siente. Estaba en el acto de Nehuelas sintiéndose como un familiar más porque su bisabuelo fue el último alcalde demócrata republicano de su pueblo Huétortájar, Granada su bisabuelo fue secuestrado en Granada trasladado a Madrid utilizado para experimentos científicos lobotomizado siguiendo las normas del abuelito de esta señora que sale en Masterchef, es tan celebrada Vallejo-Nágera, bueno pues el abuelito había pues, dejó unas cuantas instrucciones de cómo experimentar con los con las personas progresistas Bueno, pues fue lobotomizado junto con otras 300 personas y arrojado a la misma fosa común donde están las trece rosas en el cementerio de la Almudena de Madrid Nadie tiene que explicarle a Juan Pinilla ni a ninguno de los familiares de los cinco asesinados después de 89 años desaparecidos lo que es la democracia que no se atrevan desde el PP ni siquiera a intentar explicarlo Me crié sobre la vega junto a aquel río genil hermano del poeta silenciado yo nací de un linaje de albañiles, jongaleras y tal que Miguel Hernández entre pastores y ovejas en familia de vencidos, exiliados tras la guerra, hambre, frío muchos hijos y muertos en las cunetas crecí libre por las calles y al jugar con las estrellas en los eternos veranos soñaba al cantar mi abuela altiva Sierra Nevada, hacia el este siempre atenta, vigiló toda mi infancia y protegió mi adolescencia y en medio llegué a Granada con libros y una maleta y aquel brillo en los ojos de mi pueblo en primavera afiliándome a la calle a la noche y la soledad del que canta para nadie pues así lo dejamos, ¿no? aquí lo dejamos, con Juan Pinilla, grande mañana más o diferente o lo que sea, lo que toque lo que toque mañana venga, un beso, nieve y de aquellos dos encuentros la resaca aún me queda que política y flamenco siempre terminan en fiesta un hermano me empujó a subir al escenario y quince años después sigo a ellos aferrado y el flamenco me llevó por países milenarios donde me hice viajero desde el Cairo a Nueva Delhi desde Tokio hasta Hartún desde Londres a Esagüira y de Chile a Singapur nunca soñé en Huétortájar infiltrarme en continente porque entonces yo soñaba con cambiar todas las leyes y lograr un mundo nuevo sin pobres, bancas ni reyes donde no exista opresión ni derechos sin deberes más viajar me satisface me humaniza y me sugiere que en mitras de los viajes canten hombres y mujeres que escarbaron en mis ojos con miradas siderales que traspasaron mi alma con sus cantos ancestrales Saramago, Béltor Brecht Tostoyeski y Groucho Marx Gabo Borges, Cansino Asens y los poetas de mi Granada Me gustaban más los libros que aquella universidad y robé por los abismos de la noche sin piedad compartiendo con amigos el sabor de la amistad sellando pactos con ellos que jamás se romperán y el veneno del amor me hirió hasta sangrar y doné mi corazón al museo natural Más tan solo reacciona cuando salgo a cantar porque yo soy un ser libre y algún precio hay que pagar Arriegué más de la cuenta y en la ruina de mi casa fui fiera y perdí mi centro y al mar yo me arrojé y al cabo de mucho tiempo mi centro recuperé con mi soplor y el consuelo que en tantos libros yo me encontré Volví como un hombre nuevo más fuerte que un dincer a fundirme con el pueblo duro como Hemingway Voz y más de amistad y un brevaje de familia y más la niña de los peines fueron mi sagrada Biblia y colofón de autorretrato escrito frente al espejo como Van Gogh lesionado se despide un pasajero mi vida con la música es una aventura intensa aderezada en viajes más encuentros y experiencias los sonidos me transportan la poesía me eleva y siento en mí un latido y siento en mí una fuerza que me lleva a otro sitio donde solo hay belleza el camino de la música el camino de la ciencia o el de la literatura producto de las proezas de mujeres y de hombres que al batir su inteligencia y sus nobles corazones para que el planeta Tierra se mueva parieron genialidades para que otros las aprendan por eso caminante seguiremos el camino hasta que este mundo cambie y la vida Federico si sea noble sagrada y buena",
  "language": "es",
  "created_at": "2025-07-06T20:01:40.389935",
  "duration": 1244,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_17_19.mp3"
}