{
  "episode_id": "20250526_192000",
  "text": "En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Nieves Concostrina, buenas tardes. Hola Marta, buenas tardes. ¿Cómo estás? Muy bien, estupendamente. Todo bien, ¿no? Todo en orden. Todo muy bien, todo en orden, todo maravilloso. Venga, vamos a nuestro Acontece de hoy porque, mira, en otros momentos de la historia y no hace tanto, nosotros aferramos, o los países se aferraron a estos grandes acuerdos internacionales para frenar una de las amenazas de la época, que era la escalada nuclear entre los bloques, ¿no? Ahora eso parece que se nos ha olvidado porque estas grandes potencias han decidido no renovar muchos de estos acuerdos, pese a que la amenaza de esta escalada nuclear ni mucho menos ha desaparecido. Hoy nos situamos en el 26 de mayo de 1958, Nieves. Sí, ahí vamos, es tremendo esto, pero bueno. Y además, fíjate, nos vamos a ir con este acontecido de punta a punta del mundo. Del desierto de Nevada, en Estados Unidos, a la Micronesia, allá por el Pacífico, pero con un denominador común que son las pruebas nucleares. Las detonaciones de bombas, ¿qué hacen ellos? Pues para ver si matan bien y cuánto rompen. Estados Unidos ha detonado 1.132 bombas atómicas en 47 años, entre 1945 y 1992, sin medir los efectos sobre el medioambiente, ni por supuesto sobre los seres humanos, claro. El 26 de mayo de 1958, en el atolón Eniwetak, en las Islas Marshall, que están como para encontrarlas, rodeadas de océano Pacífico por todas partes, bueno, pues ahí Estados Unidos detonó su bomba atómica número 130, que al parecer fue un fracaso de detonación, ojo, porque se habían previsto 2.500 kilotones y aquello se quedó, por algún fallo de algo, se quedó en unos vulgares 330 kilotones, que rompió poco, vamos. Hizo poco estropicio. Hizo poco estropicio, que no era, esto es un desastre. En fin, detonaron tantas bombas en la Micronesia y en el sitio de pruebas de Nevada, que estas que mencionamos no tienen nada de especial, simplemente nos encaja a la fecha y ya está. Es un pretexto para hablar. Podríamos haber elegido otra fecha, como por ejemplo la del 8 de mayo de 1953, cuando Estados Unidos detonó en el sitio de pruebas de Nevada su bomba número 42. Tampoco tuvo nada de especial aquella detonación, salvo que existe una foto donde se ve a unos bañistas en una piscina de Las Vegas, mirando a lo lejos, unos desde el trampolín, otros desde las hamacas, cómo se eleva al cielo el hongo que acaba de producir la explosión. Lo miran como si eso no tuviera riesgo para nadie, porque está allí, parece que es lejísimo. Por entonces, se tomaban a broma aquello de acercarse a ver pruebas nucleares, luego vinieron los miles de muertos a los que alcanzó el viento radioactivo. Pero también vamos a conocer por qué en el paraíso de la Micronesia, algunos nativos todavía se acuerdan del padre de Oppenheimer y de la madre que parió a los Yankees. Venga, pues ¿por dónde empezamos? ¿Por el sitio de pruebas de Nevada o por la Micronesia? Vámonos lejos, vámonos más lejos a la Micronesia. Venga, que lo conocemos menos. Lo conocemos menos. Es que esto de las detonaciones empezó allí, al margen de la primera prueba nuclear, que sí se hizo en Estados Unidos, porque fue justo antes de las detonaciones de la bomba. Esto de las detonaciones empezó allí, al margen de la primera prueba nuclear, que sí se hizo en Estados Unidos, porque fue justo antes de lanzarlas de verdad, las de Hiroshima y Nagasaki. Como casi todos hemos visto la película Oppenheimer, pues casi todos sabrán que el primer ensayo de una bomba atómica se hizo en el laboratorio de los Álamos, solo tres semanas antes de lanzarla sobre Japón. Bueno, ese fue el famoso proyecto Manhattan. Dos bombas destinadas inicialmente para los alemanes, que se libraron por muy poquito porque se rindieron, y los yankees, pues por no tirar el trabajo a la basura, pues se las mandaron a los japoneses. Vamos a presentar antes a las Islas Marshall, en la Micronesia, por conocerlas. Se las apropiaron los españoles a partir de aquel viaje famoso de la Vuelta al Mundo que hicieron Magallanes. Las llamaron las Islas de los Pintados. Mucho tiempo después pasó por allí un inglés que se llamaba John Marshall y ya está. Las plantó en los mapas con el nombre de Islas Marshall y dijo bueno, pues a ver si haciéndonos los tontos y aprovechando que por aquí solo hay nativos, pues nadie se percata y nos las quedamos. Pero sí, la verdad es que los españoles se percataron. La comunidad internacional reconoció que esas islas eran españolas. Luego los españoles se las vendieron a Alemania. Luego Alemania las perdió y se las quedó Japón tras la Gran Guerra. Luego las perdió Japón y se las quedó Estados Unidos después de la Segunda Guerra Mundial. O sea que aquellas islas han sido de todo el mundo menos de sus habitantes y además vapuleados por todo lo que pasaba por allí. Pues fíjate, todos los que íbamos pasando iríamos dejando ahí un par de guantazos bien dados. El vapuleo mayor la verdad se produjo cuando llegaron los yanquis que lo mismo creemos que ellos son malotes desde Donald Trump y no. Ellos son así y peor. Cuando terminó la Segunda Guerra Mundial empezó la Guerra Fría y hay que seguir demostrando quién manda aquí. Si las bombas atómicas habían acojonado al mundo, pues no había que dejar de acojonar. Había que hacer más bombas y más potentes. Y claro, había que probarlas. Visto el poder de destrucción que tenían, cuanto más lejos de Estados Unidos, oye, pues mejor. Y el atolón Bikini en las Marshall parecía el lugar ideal. Por allí no había mucho tráfico marítimo, por allí no pasaban muchos aviones. El único problema es que en aquel atolón, que es un estrecho cinturón de 23 islas y barreras de coral que están situadas en redondo y dejan una especie de laguna de agua en medio. Allí en aquel atolón vivían 167 personas nativas a las que se les invitó amablemente a irse temporalmente y de forma voluntaria mientras duraran las pruebas. Y encima se lo explicaron, intentaron explicarse. Les dijeron que tenían que hacerlo, tenían que irse por el bien de la humanidad y para acabar con todas las guerras mundiales. Que debieron, digo yo, no lo sé, pero debieron pensar los micronesios. O sea, ¿en serio estos tipos que viven en la otra punta del mundo vienen a tratarnos como a niños idiotas y a decirnos que nos tenemos que ir de nuestra tierra y de nuestras casas porque van a empezar a tirar bombas aquí con el objetivo de salvar el mundo? Yo juraría que sí. ¡No será que eres un cabezosa doblan más adelante y otra mano detrás, idiotas! Te lo digo a la cara, te lo digo a la cara, te lo digo a la cara, te lo digo a la cara. Te lo digo a la cara, te lo digo a la cara, te lo digo a la cara, te lo digo a la cara. Te lo digo a la cara, te lo digo a la cara, te lo digo a la cara... Lo de que tenían que irse voluntariamente y temporalmente, claro, pues sería una forma de hablar. ¿Quién iba a negarse, no? Y luego, ¿dónde iban a volver? Es que eso es muy chistoso todo. Un poco agaza esto, ¿no? Claro, sí, sí, efectivamente. Os tenéis que desplazar un poquito más arriba y luego ya veremos. Exactamente, luego ya vemos a dónde volvéis cuando ya estemos haciendo el risor. A ver dónde os encajamos. Pero es verdad, los estadounidenses hicieron su paripé como si les dejaran decidir a ellos qué hacer cuando en realidad no les dieron otra opción. Pues ya sabes, juegos de trileros. La última frase del líder de todas las familias que vivían en el atolón bikini, Judas, se llamaba el Señor, pasó a la historia. La frase digo y ahora enseguida vemos por qué. Dijo él, todo está en manos de Dios. Ahora digo por qué pasó esto a la historia. Esta es otra. Los europeos que fueron pasando y quedándose con la Micronesia a lo largo de los siglos también dejaron su Dios instalado y así cada decisión que tomaban los hombres y que afectaba al futuro de los Micronesios, pues consiguieron que los Micronesios se creyeran la milonga de que lo ordenaba Dios. Esto es un bucle maravilloso que le viene bien a todo Dios. Nunca mejor dicho. Y bueno, así fue como en el atolón bikini se detonaron 20 bombas nucleares entre 1946 y 1958. Al final pararon porque era muy costoso y muy complicado de logística para los estadounidenses irse a hacer pruebas con sus bombas al otro lado del Pacífico. Por eso habilitaron en 1951 lo que llamaron el sitio de pruebas de Nevada. Es una zona desértica muy extensa para sus detonaciones. Pero estuvieron simultaneando pruebas en Nevada y pruebas en el atolón bikini. Las Islas Marshall, ahora son un país independiente, pero en 1987, todavía bajo administración estadounidense, decidieron, además de la bandera del país que ya tenían, crear otra bandera oficial llena de mensajitos que representara al atolón bikini para recordarle a Estados Unidos su irresponsabilidad. También te digo, como si a Estados Unidos le importara algo que alguien en alguna parte... Ellos lo solucionan todo con pasta. Y ojo, los Micronesios felices, la mayoría, con esta pasta, porque han recibido más de mil millones de dólares por el uso y abuso de los atolones. Oye, ¿pero cómo es la bandera del atolón bikini? La estoy aquí googleando. Sí, es muy parecida. Es curioso buscarla. Porque mira, es muy parecida a la de Estados Unidos, pero en el cuadrito azul hay 23 estrellitas que representan las 23 islas que formaban el atolón bikini. Y digo que representaban, no que representan, porque tres de esas islas se han platilizado a base de explosiones nucleares. Por eso, en la primera franja blanca de la bandera, arriba, fuera del cuadro azul, hay tres estrellas negras, por las tres islas desaparecidas del atolón bikini debido a la detonación de una bomba de 15 megatones. La bomba que detonaron ahí era mil veces más potente que la utilizada en Hiroshima. Y casi abajo del todo, en esa bandera, dentro de la franja blanca, está escrita la frase que dijo el líder nativo cuando abandonaron el atolón. Todo está en manos de Dios. Está en su idioma, que no se entiende así fácilmente. Y al lado de la frase hay otras dos estrellitas negras que representan las dos islas donde se tuvieron que ir a vivir los nativos y que están casi a 700 kilómetros de sus islas ahora volatilizadas. En fin, mucho simbolismo, pero a Estados Unidos todo esto le trae absolutamente al pairo. ¡Eso es la vida! ¡Eso es la vida! ¡Eso es lo que todos dicen! ¡Estás volando alto en abril, disparado en mayo! ¡Pero yo sé que voy a cambiar ese ritmo! ¡Cuando volvamos a la cima, volvamos a la cima en junio! ¡Dice que es la vida! ¡Es la vida! Pero has dicho que dejaron de probar estas bombas nucleares en el 58 y ya no han probado más bombas allí, en las Marshalls. Ya no. Hasta hace no mucho, Estados Unidos pagaba por poder hacer pruebas de lanzamientos de misiles. No sé si siguen haciéndolo, la verdad. Pero bueno, por lo menos han dejado de volar islas, que ya es algo. A principios de los años 50 instalaron en Nevada el sitio de pruebas y la buena noticia es que se han contaminado ellos y los que han muerto han sido ya estadounidenses. Porque la verdad es que se creían que por muy lejos que detonaran las bombas, a 10 o 12 kilómetros de donde hubiera humanos, pues que no les alcanzaría la radiación. Han sido tan inconscientes, bueno ellos y todos ya, porque yo de estos ya no nos salvamos nadie, pero ahora me refiero a los estadounidenses. Han sido tan inconscientes, digo, que frivolizaron toda esta historia nuclear en los años 60 que todos nos vamos a acordar con unos dibujos animados muy simpáticos, la famosa hormiga atómica. Pues fíjate, la hormiga atómica gracias a la radiación tenía superpoderes. Por esto. Claro, gracias a la radiación. Era una hormiga rara porque en vez de seis patas tenía dos piernecillas y dos brazos musculosos. Y casco. Era muy graciosa la hormiga atómica. Era tan gracioso todo que lo de acercarse a hacerse fotos por la zona de detonación para pillar el hongo en la foto, pues se convirtió en una gran atracción turística. Esto es como lo de acercarse a un precipicio para hacerse un selfie, que ya no resulta tan extravagante. Antes también les gustaba correr riesgos. Les gustaba, sí, sí. Y fíjate que eso que la mayoría de las detonaciones fueron subterráneas, pero las que se hacían al aire libre, para que el hongo radioactivo quedara bonito para las fotos, está demostrado que causaron decenas de miles de casos de cáncer, de tiroides, leucemia y otras enfermedades. No se sabe cuántas personas murieron y hasta ahora se han pagado 2.000 millones de dólares en indemnizaciones. No significa que todos los afectados hayan cobrado. Ojo. Por ejemplo, ya te puedes imaginar porque conoces bien aquellas tierras. La población hispana de Nuevo México, por mucho que reclame, oye, que ni un dólar, no lo sé. Ya te digo, es muy raro que no nos hayamos extinguido todavía porque, la verdad, ponemos mucho interés en ello. Nieves con costrina, muchísimas gracias. Gracias a ti, Marta. Mañana nos escuchamos. Venga, un beso. Un beso, gracias. Hasta luego.",
  "language": "es",
  "created_at": "2025-07-06T20:37:10.283033",
  "duration": 854,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_26_19.mp3"
}