{
  "episode_id": "20250128_192000",
  "text": "Hola Nieves, buenas tardes. Hola Carles, buenas tardes. Aquí estamos otra vez. Hoy en nuestro paseo diario por la historia, hoy me da un poco de rabia esto que vamos a hablar, ¿eh? Ya aviso. Hoy vamos a conocer a un personaje de los muchos que a lo largo de la historia han hecho la vida imposible de lo que han podido a las personas homosexuales. Es esa cosa absurda del perro del hortelano que ni come ni deja comer. O sea, tú haz lo que quieras. Cualquiera puede ser heterosexual, homosexual, bisexual, célibe, le puede gustar el sexo de una forma o de otra, arriba, abajo, de lado, el salto del tigre, si no pasa nada. Coño, cada uno quiere reer con lo suyo y que lo disfrute o no, lo que quiera. Pues no, se trata de imponer a los demás. Pero además hoy tenemos hoy un nombre propio concreto, ¿de quién hablamos, Nieves? Hablamos de Anita Bryant. De Anita Bryant. Esta le tenía ganas. Yo no sé si tú habías oído hablar de ella. Es una señora, yo creo que cuando hablemos te va a sonar de algo, porque hubo mucho pollo con esta mujer. Es una señora que se murió a mediados de diciembre, quizás la activista homófoba más famosa de Estados Unidos. Mala persona, mala persona, me quedo corta. Y por eso no vamos a observar esa estúpida norma, que yo no sé quién se inventó, que dice que de los muertos no se habla mal. ¿Por qué? Pues yo qué sé, pues un imbécil es un imbécil vivo o muerto. Anita Bryant era un imbécil. Era una fanática católica que hizo muchísimo daño con su intolerancia y que, bueno, ya está a dos metros bajo tierra. Y como en este mes de enero también ha habido malas noticias relacionadas con la homofobia y los curas delincuentes que quieren aplicar terapias de conversión, y esto, no olvidemos, esto es un delito, y son unos delincuentes que, directamente, pues yo querría hablar de Anita Bryant y su campaña de odio contra los gays en los años 70. Fue la misma época en la que el activista Harvey Mead luchaba desde la política por los derechos de los homosexuales. Cuanto más derechos lograban los gays en Florida o en California, concretamente en San Francisco, donde había una comunidad mayor, más violentos y más intolerantes se volvían los cristianos. Y estos estaban sobre todo encabezados por la católica Anita Bryant. Y como se ha muerto, pues yo quiero hablar mal de ella. También ha habido este mes una no noticia, yo creo, pero ha salido en algunos sitios. Algunos medios han pretendido hacerla pasar por... Yo no entiendo por qué se da bulo no pablo a estas cosas. Que es que ha sorprendido a algunos porque un cura de Segovia se negó a darle la galletita a dos parejas de gays. Pues, hijo, claro, si la multinacional no acepta gays, pues ya tienen ellos los armarios repletos. Y la Biblia, la Biblia, ojo, Levítico 20.13, dice que hay que matar al hombre que se acueste con hombre. Yo no sé qué pintan los gays pidiendo que les den unas hostias. En fin. Bueno, pues lo mismo habría que dárselas. Antes de meternos en profundidad con la biografía de esta señora, de Anita Bryant, ¿por qué en San Francisco ha habido, bueno, ha habido desde entonces, o había una mayor comunidad de gays? Sí, sí, es curioso. Pues tiene que ver, era un sitio que se consideraba más libre, pero aumentó mucho con la Segunda Guerra Mundial. ¿Por? Pues en San Francisco estaba Fort Mason, que era, bueno, sigue estando aunque ya no tiene esa utilidad, que era el mayor puerto de embarque hacia el Pacífico. Por allí pasaron casi dos millones de soldados. San Francisco era la última ciudad que veían cuando se iban y la primera que veían cuando volvían. Al final de la guerra, en 1945, las Fuerzas Armadas iniciaron los canallas una despiadada purga. O sea, expulsaron del ejército a todos los que pudieron identificar como gays. O sea, los mismos soldados que se habían estado jugando la vida por su país y que habían defendido la banderita, ahora eran repudiados por el país al que defendieron y por el ejército al que se alistaron. Bueno, en San Francisco había un hospital militar a donde el ejército estuvo enviando a los soldados homosexuales expulsados para que los curaran. Ya. Evidentemente ya, claro, es que no había nada de lo que curarse porque no estaban enfermos. Pero claro, esa gente cuando salieron del hospital, que ya se cerró, salieron tan sanos como habían entrado, pero mucho más cabreados, pues muchos decidieron quedarse a vivir en la ciudad. Además, es que habían quedado señalados. ¿Cómo volvían con el marchamo de homosexual a su pueblo de Arkansas, de la América Profunda, de Oklahoma, de Tennessee o de alguno de los nueve estados de ese cinturón bíblico que llaman, que es el que le ha dado la victoria a Trump? No podían. Decidieron quedarse por la zona y bueno, fueron haciendo comunidad. Por eso pudieron movilizarse mejor contra campañas homófobas de sectas cristianas que la liaron parda en todo el país con el lema Salvemos a nuestros hijos, nos llamaban. Eran como los odiadores de Acte Oír y la fanática esta de Valladolid Polonia Castellanos, la que rima con abogados cristianos y también rima con otra cosa mejor. Bueno, y supongo que en esos grupos estaría Anita Bryant, ¿no? Sí. ¿De qué querían salvar a sus hijos? Pues imagínate. ¿De los homosexuales? Pues claro. Ese era el plan. Porque decía ella, fíjate, es tremendo, como los homosexuales no pueden reproducirse, decía ella, además de imbécil e ignorante, se dedicaban a reclutar niños y niñas para la causa homosexual. Es decir, los cristianos decían que los maestros y maestras gays utilizaban su trabajo en los colegios para convencer a sus alumnos de que se hicieran homosexuales. Están enfermos, de verdad. Esta campaña la puso en marcha Anita Bryant en el condado de Miami-Dade. Está claro que los católicos miraban en dirección errónea. A los niños si hay que salvarlos de alguien ya se sabe que es de los curas. Anita Bryant era una mujer guapa. Fue Miss Oklahoma. Muy famosa en Estados Unidos porque era cantante pop que tuvo algún éxito. Letras muy moñas, a más no poder. Cantó el himno en una Super Bowl, salía en la tele, se manejaba muy bien ante las cámaras. Era portavoz e imagen de la Asociación de Cítricos de Florida. Su cara estaba en los anuncios de zumo de naranja por todo el país. Es una mujer que tenía tirón. Por eso cuando pone en marcha la campaña Salvemos a nuestros hijos provoca una cruzada desquiciada contra los homosexuales y por supuesto sembró la histeria entre los padres. Lo que siguió ocurriendo, los bulos calaron porque hay una parte importante de la ciudadanía, desde mi punto de vista absolutamente insensata, que presume de estar desinformada y no entender de política. Esos son los fáciles de pastorear. A ver, rasquemos, vamos a rascar un poquito más. Esta campaña de odio, la de Salvemos a nuestros hijos, la comenzaría por algo en concreto. ¿Sucedió algo que desatara las iras de estos? Pues pasa lo de siempre, que no respetan, que es que no respetan. Lo que les desató es que a principios de 1977 en el condado de Miami-Dade se aprobó una ordenanza que prohibía la discriminación de las personas homosexuales. Por fin. Sí, se aprobó eso, simplemente se impidía que los discriminara. Bueno, la católica Anita, a la cabeza de su secta y de otras cristianas que se sumaron, protestaron porque, abro comillas, la ordenanza aprueba la inmoralidad y discrimina el derecho de mis hijos a crecer en una comunidad sana y decente. Eso dijo. Ahí empezó a ser considerada, como la llamaron en todo el país, una celebridad cristiana. Pero lo que más cabreó a los cristianos fue el efecto contagio de esa norma y que varios estados del país y otras ciudades empezaron a aprobar leyes antidiscriminación. O sea, que los canáticos, los canáticos, los católicos fanáticos. Sería un palabro, la mezcla de catolicismo y fanatismo. ¿Cómo lo he llamado? Canáticos. Bueno, pues los canáticos, estos fanáticos católicos, como Anita O'Brien, los que van a las hechicerías dominicales a murmurar eso de que hay que amar al prójimo, exigían que el homosexual guardara silencio. Si lo eran, que lo fueran, pero que no dijeran que eran homosexuales porque entonces debía existir el derecho a despedirlos. Y así es como empieza la cruzada contra los gays. Cada derecho que conseguían los cristianos, a por ellos, con bulos, con mentiras. Pero ya sé que era otro tiempo, pero ¿tanto poder tenía un movimiento civil, un simple movimiento civil? Sí, hombre, pues mira, es que si el odio lo distribuye una persona con proyección social, hay respuesta y es peligroso. Ahí hemos tenido a Miguel Bosé, que tiene el cerebro hecho agua, que sus conocimientos en epidemiología y en todo en general están bajo cero, pero puede convencer a alguien de que no se debe vacunar, como canta Bandido y Sevilla. Y Mel Gibson, que también la ha liado hace poco. Sí, sí, sí, lo comentamos el otro día aquí en la mesa. Claro. Bueno, pues eso ocurría con Anita O'Brien, que abría la boca y, como era muy católica, los de su secta la seguían. Pero hubo alguien que un año después quiso aprovechar el tirón de esta señora y vio una oportunidad para trasladar el odio contra los homosexuales también al terreno político. Fue el senador republicano John Briggs en 1978. Y este hombre propuso un referéndum en el estado de California para votar su, lo que se llamó su Proposición 6, también conocida como Iniciativa Briggs y dirigida contra maestros y maestras en concreto. Venía a decir, más o menos, que a los profesores homosexuales no se les podía anotar o, de lo contrario, serían incapacitados para la enseñanza. Y los heterosexuales que los defendieran sufrirían idénticas represalias. La campaña para este referéndum estaba asentada en bulos y en datos falsos, mentiras. Como, por ejemplo, que entre el 20 y el 30 por ciento de profesores y profesoras de Los Ángeles eran homosexuales y que todos ellos eran abusadores incipientes de menores. Todo era mentira. Fíjate que es clarecedor que con datos oficiales en la mano, y estos sí son oficiales, se pueda afirmar que sólo en 2018 se hicieron públicos en San Francisco los nombres de 265 curas pederastas. Eso es oficial. Y que las diócesis estadounidenses de la secta católica ya han reconocido tener confirmados desde el año 1950 hasta 2017 a 7.000 curas abusadores de niños. 7.000. Bueno, las fiscalías de los distintos estados, sin embargo, dicen que esta cifra no es cierta. Dicen que como mínimo son 11.000. O sea, que los violadores de niños son, sobre todo, curas, no maestros. Oye Nieves, no nos demos de cabeza contra el muro. No nos olvidemos del referéndum. ¿Cuál fue el resultado de la votación de esta iniciativa BRICS? Perdieron los cristianos. Perdieron. Perdieron los malos. Perdió BRICS pese a que distribuyó mentiras como que la homosexualidad era peor que el comunismo porque se propagaba como un cáncer por la sociedad y conducía a la destrucción de civilizaciones. Este ser despreciable, también pudriéndose a dos metros bajo tierra desde 2020, consiguió con todo y con eso arrastrar a 2,8 millones de californianos que votaron a favor de su propuesta. El 41% del total de votos. Aún así, los buenos sacaron una ventaja de 1.100.000 votos y la iniciativa BRICS no prosperó. El Partido Republicano, además, se le volvió en contra porque tienen un montón de gays entre sus filas. Bueno, y si contamos los gays desorientados que pertenecen a la misma secta que los califica como pecadores inmorales, aquí ya la calculadora nos revienta. Y respecto a Anita Bryant, además de llevarse un tartazo de crema de plátano durante una roda de prensa televisada, que las imágenes son para verlas, recomiendo buscarlas en Google porque es una maravilla, además de ser despedida como imagen de los cítricos de Florida porque sólo consiguió un boicot nacional al zumo de naranja, además de haberse divorciado y cosechar odio de los suyos porque eso era pecado, claro. Además de todo esto, su nieta, Sarah Green, anunció en 2021 que se casaba con su novia. Así que Anita Bryant se habrá ido rabiando a la tumba y a estas alturas supongo que ya habrá descubierto que ni cielo, ni dios, ni leche, ni nada de eso. Aquí la dejamos, Nieves, mañana más. Venga, un beso. Ánimo, un beso. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita. Las imágenes son para verlas, recomiendo buscarlas en Google porque es una maravilla, además de ser despedida como imagen de los cítricos de Florida porque eso era pecado, claro. Las imágenes son para verlas, recomiendo buscarlas en Google.",
  "language": "es",
  "created_at": "2025-07-06T23:17:13.910987",
  "duration": 987,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_28_19.mp3"
}