{
  "episode_id": "20250430_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. Hola, buenas tardes. Y hoy, si me lo permites, vamos a... Ya sé que venimos de ayer, que este es el segundo capítulo de una misma historia. ¿Te acuerdas lo de los Minions de ayer? Lo de la fanfarria universal. Bueno, déjame que antes de decir nada, escuchemos una música que seguro, segurísimo, va a identificar a nuestros oyentes para, en fin, ponernos en la pista de lo que viene a continuación. La banda sonora de Cuatro bodas y un funeral. Una peli ingeniosa, una comedia, no solo una comedia. Está muy bien. En cualquier caso, es momento de hacer crítica de cine. La cosa es que Cuatro bodas y un funeral ya supone un buen contraste. Cuatro bodas y un funeral. Coño, pero una boda y una declaración de estado de guerra. Una boda y una declaración de estado de guerra. Esto es la bomba. Nunca mejor dicho. Con la alfombra puesta, ya puedes seguir. Pues mira, tras el follón de parentescos de ayer, que dejamos a la audiencia con la cabeza hecha un lío, pues ya saben, hablamos del lío de la línea de sucesión, los cálculos de la reina regente en plan Juego de Tronos para tener todo atado por si se le moría a Alfonsito XIII. Bueno, pues seguimos con los trileros borbones y la que liaron con aquella boda de una borbona oficial y un borbón carlista. Aquel matrimonio de la princesa de Asturias, María de las Mercedes, hermana de Alfonso XIII, con la boda con Carlos de Borbón, de la rama carlista, era inoportuno, era un matrimonio inapropiado, era polémico, era insultante. Por lo demás, bien. Por lo demás, bien. Y hoy vamos a contar la que se montó, sobre todo, en el Parlamento cuando se hizo el anuncio oficial. Que por resumir lo que ocurrió, digamos, que ese anuncio de boda trajo una tremenda bronca parlamentaria, campañas de prensa a favor y en contra, muy violentas, conflictos diplomáticos, la suspensión de las garantías constitucionales y, al final, la declaración del estado de guerra en Madrid. Todo esto por una boda que, la verdad, mejor se la podría haber ahorrado la novia casándose con otro y en otro momento. Porque, total, para morirse la muchacha tres años después... Que me sigue pareciendo tan fuerte. O sea, para una boda se suspendieron las garantías constitucionales. Sí, sí. ¿Qué excusas se puso? Pues para poder imponer la censura periodística y evitar los insultos día sí y día también en los periódicos al novio y a su padre carlista. Y porque aquella boda también soliviantó a los carlistas, que empezaron otra vez, que empezaron otra vez, que empezaron otra vez, que empezaron otra vez, que empezaron otra vez, que empezaron otra vez, que empezaron otra vez, que soliviantó a los carlistas, que empezaron otra vez a animar el cotarro y a calentar la calle. Ya dijimos que la tercera guerra carlista había acabado hacía sólo 25 años. Y esas guerras trajeron miles de muertos. Es que para ellos era muy frívolo, pero eso trajo mucha sangre. Las espadas estaban en alto y han seguido en alto y provocando muertos incluso hasta 1976. Algunos recordarán los sucesos de Montejurra. Montejurra, sí, sí. Dos muertos en Navarra. Vamos primero a cómo apañaron la boda antes de hacer el anuncio oficial que ya ahí hubo sustinanteces. Porque la reina regente María Cristina le pidió al padre del novio, primero, que su hijo se nacionalizara español. Segundo, que el padre del novio se personara en Madrid para pedir oficialmente la mano de la princesa de Asturias e iniciar los trámites parlamentarios antes de las vacaciones de Navidad del Congreso. Y tercero, que se retractara públicamente de sus principios carlistas para contentar a la opinión pública liberal española. El padre del novio contestó a su futura consuegra que el chaval se nacionalizara español como si se quiere nacionalizar gamusino, sin problemas. Pero que la petición de mano la haría por carta y que no consideraba necesario retractarse de nada ni hacer ninguna otra. De donde se desprende que la opinión pública liberal española se mosqueó. Y se mosqueó bien, ¿no? Empezó la bronca parlamentaria porque tal y como exigía la constitución vigente se requería la provisión la aprobación la aprobación de ese matrimonio por las cortes. Y gran parte de los diputados tanto liberales como conservadores no estaban dispuestos a aprobar esa boda. Por aquel entonces los políticos republicanos eran menos serviles que muchos de ahora que solo son republicanos de boquilla y luego corren al besamanos. Hubo muchas intervenciones contra aquella boda. Entre las más famosas, la del diputado Vicente Blasco Ibáñez. Con estos argumentos que recoge el diario de sesiones explicó quién era el padre del novio. Yo, que no conozco al conde de Caserta particularmente conozco la historia. Y por ella sé que el conde de Caserta asistió al saqueo de Cuenca. Bombardeó Pamplona y San Sebastián. Y sé que se ha batido contra el ejército español. Y después de todo esto, el día de mañana nuestros generales encanecidos y cubiertos de cicatrices en la lucha contra los carlistas tendrán que ir a los besamanos de Palacio a inclinarse ante aquel que muchas veces persiguieron y combatieron negando así la historia liberal de España. Esto es historia, señor presidente. Seguía Blasco Ibáñez. Y puedo traer aquí manifiestos del señor conde de Caserta atacando a la personalidad de don Alfonso XII. Su consuegro. Bueno, su consuegro que ya se había muerto, pero era su consuegro. Hubo mucha bronca parlamentaria porque el padre del novio, efectivamente, era un carlista que se levantó en armas contra la dinastía reinante contra el pueblo español y que seguía sin reconocer la legitimidad de los borbones y de la propia princesa de Asturias con la que se iba a casar su hijo. Hay que ir cogiendo aire para seguir los pasos de la historia. Finalmente la reina pidió o no pidió el permiso de las Cortes. Sí, pidió el permiso, pero lo hizo mal. Porque primero debería haber puesto en conocimiento de las Cortes el futuro matrimonio para que se sometieran a aprobación los contratos y estipulaciones matrimoniales tal y como exigía el artículo 56 de la Constitución y luego celebrar la petición de mano. ¿Para qué vas a hacerlo al revés? Además, no vino el carlista a pedir la mano. Mandó una carta que se entregó con la petición. Eso ocurrió el 16 de diciembre del año 1900. Y al día siguiente, 17 de diciembre, en la sesión parlamentaria, cuando ya llevaban varios días embroncados, el presidente del gobierno, Marcelo Azcárraga, comunicó a la Cámara que Su Majestad, la reina regente, había otorgado consentimiento al matrimonio. Faltaría, lo habíamos organizado ella. Pero que había otorgado consentimiento con su amado sobrino, el príncipe Carlos de Borbón. Al que, por cierto, se refirió como Carlos de Borbón, pero le quitó el segundo apellido, dos Sicilias. Esta es otra. Porque esa dinastía estaba enfrentada con los Savoia, reinantes en Italia. ¿Y todos estos son los conflictos diplomáticos a los que te has referido? No nos podemos entretener en ellos. El padre del novio, el carlista, tampoco reconocía al rey de Italia, a Humberto I, lo cual creaba tensión de glúteos con la corona y el gobierno español. Bueno, sigo con la bronca parlamentaria. Porque otro diputado, José Muro, Valle y Soletano, un tipo que era excelente, exigió ver la carta que escribió el carlista pidiendo la mano. Y exigía saber por qué no había venido personalmente. Y tanto el gobierno como la regente le negaron el derecho a ver qué ponía en esa carta. Porque decían que eso era un documento particular. A lo que replicó el cabreado diputado Muro. He aquí por qué decía yo ayer, y repito hoy, que a espaldas del Parlamento se obra y con absoluto desprecio del Parlamento se vive. Amigos, qué bien hablaban. En la comunicación de la reina regente al Congreso solicitando autorización del matrimonio, también añadió una cosita a la muy cuca. Decía, bueno, que no era necesario subir la dotación presupuestaria de la princesa de Asturias. Intentando aplacar los ánimos porque aquí también había lío. El novio no tenía un duro y su dinastía estaba arruinada. La impresión de todo el mundo es que era un trepa que venía a pillar. Y las cortes estaban muy moscas con las dotaciones a Casa Real. Porque, recuerdo, había partida para la reina regente. Había partida para el rey Inverbe. Y había partida para la princesa de Asturias. Que ya hubo movida en su momento cuando se dijo que si España ya tenía reina regente y rey en la cola, para qué demonios necesitaba una princesa de Asturias para llegar a los presupuestos. Y la bronca parlamentaria, ¿en qué quedó finalmente? Pues en que se creó una comisión integrada por siete diputados para estudiar la petición de la regente. Quedó en que un grupo importante de diputados hizo público un escrito educadísimo, pero muy duro, pidiendo la renuncia de la princesa de Asturias a sus derechos sucesorios por emparentar con carlistas. Era como decirles a los españoles habéis muerto miles por luchar con unos o con otros y ahora vosotros y otros nos casamos y encima nos vais a mantener. En ese escrito se quejaban también los diputados de que la regente estaba llamando al novio príncipe don Carlos de Borbón. Un tipo que ni era príncipe ni era nada. Cuando se leyó en el hemiciclo la carta de la reina regente llamándole príncipe, alguna voz se oyó entre los diputados que dijo, ¿príncipe de qué? ¿explicaciones de qué? En fin, que después de una semana de bronca por culpa de los trileros de Borbonia, las navidades de 1900 se echaban encima, el congreso votó y dijo, mira, que sí, que se casen, se acuesten y se callen. Oye, todo esto de la calle, lo que entendemos por la calle, ¿cómo reaccionó? Porque todo esto de la boda, que se estaba siguiendo con atención, sobre todo en ambientes universitarios, coincidió en un momento violentamente anticlerical porque el abuso y la sinvergonzonería de la iglesia superaba ya todos los límites. Se estrenó, esto ya lo contamos, la obra electra de Galdós, los jesuitas tenían a todo el mundo hasta la peineta. Y para terminar de liarla, el cura más cercano a la familia real, José Fernández Montaña, preceptor de Alfonso XIII, confesor de la reina, escribió un artículo en prensa poniendo a parir a los liberales y diciendo que ser liberal es pecado. Puso a la regente en un brete porque ella tenía el compromiso político de la alternancia de partidos conservador y liberal. Y claro, le sale el confesor soltando estas. María Cristina tuvo que despedir al cura en plena movida parlamentaria por la boda. Se juntó todo. La fecha de la boda se fijó con prisas para acabar con todo aquello cuanto antes, pero no hubo días sin manifestaciones, con los universitarios en pie de guerra. Así que el día de la boda, 14 de febrero, el capitán general de Madrid declaró la capital en estado de guerra para tener amedrentado al personal y prohibir cualquier tipo de protesta. Y bueno, así estuvo Madrid en estado de guerra unos días por aquella boda. Borbonia, con el objetivo cumplido, siguió en sus vientos de Yupi, los novios se fueron de luna de miel, parando en Zaragoza para saludar a una estatua que hay subida en un pilar. Sí, de la que ya hemos hablado. Sí, y tres años después la novia se murió, el novio volvió a casarse y acabó siendo el abuelo materno del defraudador Juan Carlos y bisabuelo del quemado Felipe VI. Nada bueno podía traer aquella boda y ya sabes, no hay Borbon que se case que no la lie. Lo del quemado es por lo del día de esquí del otro día que apareció con la cara. Sí, esa podría ser una de las razones. Sí, esa podría ser una de las razones. Money. Es que el money en todas estas historias era el que estaba en el fondo de todo. Juega un papel protagonista. Money, money. Venga, un beso. ¡Vamos! ¡Vamos! ¡Vamos! Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T21:24:49.462893",
  "duration": 917,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_04_30_19.mp3"
}