{
  "episode_id": "20250317_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Hola Nieves, buenas tardes. Buenas tardes Carlos, ¿qué tal? Oye, me gustaría decir una cosa antes de zambullirnos en la historia, en el pasado, me gustaría decir una cosa del presente, porque es que muchos oyentes me lo preguntan. Dicen, ¿sigue Nieves Concostrina de gira con los Fetén Fetén?, ¿sigue con el Centenario de la Radio y con Borbonia? La respuesta es sí, en los dos casos, sí, y la confirmación más evidente es que el pasado jueves reunieron, reunisteis, a más de 800 personas en Zaragoza, ¿vale? Sí. Dicho lo cual, ya está, ya está dicho. Dicho lo cual, pues ya podemos entrar en materia y poner en marcha el primer Acontece que no es poco de esta semana. A ver, Nieves, ¿por dónde tiramos? Venga, tú dirás. Pues por una confesión. A ver, una confesión. Voy a tirar por una confesión, sí, sí, una confesión, una confesión mía. La historia de hoy es zaragozana y tocaba haberla hecho el jueves, precisamente. Pero como el jueves estuvimos precisamente en Zaragoza con Fetén Fetén, gracias a Radio Zaragoza, contando la historia de la radio, pues yo no quise correr el riesgo de salir a gorrazos. Como dice un amigo mío, a mí a cobarde no me gana nadie. Así que me he guardado el tema para hoy. Va a ser un día más haciendo amigos. El 13 de marzo de 1720, el confesor de Felipe V convenció al rey para que ordenara mediante real cédula que se arrancaran tres hojas de la compilación histórica española más seria y documentada que se había hecho hasta entonces. Esas tres hojas estaban en uno de los 16 volúmenes de la obra titulada Sinopsis histórica y cronológica de España, escrita por un cura, un gran intelectual, un académico, un ilustrado, y un historiador que se llamaba Juan de Ferreras. En esas tres hojas se decía que la estatua que hay encima de un pilar en la Catedral de Zaragoza no la trajo una señora que se teletransportó desde Palestina, sino que había sido fabricada en un taller francés en el siglo XIV o XV. Eso era decir que la tal Virgen del Pilar era una estafa, que es un fraude, que lo es, es una mentira más grande que la Catedral de Zaragoza. Pero claro, tú no puedes ir diciendo por ahí que las estatuas del Pilar, del Rocío, de la Fuensanta, de la Sonsoles, son un invento, porque se enfadan. Fíjate tú qué desastre si al creyente le diera por comprobarlo, diciendo yo me lo voy a comprobarlo. Bueno, pues a la porra al creyente si le diera por comprobarlo. Felipe ordenó que se arrancaran esas tres hojas, pero bueno, apostaría, yo apostaría que aunque no me cuadre en el tiempo ni en los años, como era francés, Felipe Quinto diría ¿y esta del Pilar quién es? ¿Qué ha hecho? ¿Qué pasa? Y alguien le diría, pues esta es una que no quiere ser francesa, que quiere ser capitana de la tropa aragonés. ¿Y si tú no existieras? Dime por qué existiría, para viajar en un mundo sin ti, sin esperanza y sin recuerdos. Y si tú no existieras, intentaría inventar el amor, como un pintor que ve en sus dedos las colores del día. Y si tú no existieras, intentaría inventar el amor, como un pintor que ve en sus dedos las colores del día. Y si tú no existieras, intentaría inventar el amor, como un pintor que ve en sus dedos las colores del día. Y si tú no existieras, intentaría inventar el amor, como un pintor que ve en sus dedos las colores del día. Y si tú no existieras, intentaría inventar el amor, como un pintor que ve en sus dedos las colores del día. Y si tú no existieras, intentaría inventar el amor, como un pintor que ve en sus dedos las colores del día. Y si tú no existieras, intentaría inventar el amor, como un pintor que ve en sus dedos las colores del día. Y si tú no existieras, intentaría inventar el amor, como un pintor que ve en sus dedos las colores del día. Y si tú no existieras, intentaría inventar el amor, como un pintor que ve en sus dedos las colores del día. Y si tú no existieras, intentaría inventar el amor, como un pintor que ve en sus dedos las colores del día. Y si tú no existieras, intentaría inventar el amor, como un pintor que ve en sus dedos las colores del día. Y el relato dice que esta señora se plantó a orillas del Ebro con una columna a la que se subió para darle la chapa a Santiago y que cuando se fue dijo, ahí te dejo de recuerdo el pilar y una foto mía en plan estatua. Esa estatua debería tener 2000 años de antigüedad, evidentemente, y la columna también. Y como no los tienen, se han inventado que la muñeca original se quemó y que la que hay ahora es del siglo XV porque hubo que hacer una para sustituirla. Y que el pilar es auténtico y que lleva en el mismo sitio donde lo puso esta señora en el año 40. Y va una y dice, eso es mentira. Y aparecen los fanáticos y dicen, Blasfema, descastada, métete con los musulmanes. ¿Qué tendrá que ver? Claro, pues es lo que siempre te dicen los musulmanes, métete con los musulmanes. Bueno, pues eso mismo decía Juan Ferreras, que lo del pilar es un bulo y que ni venidas de vírgenes, ni pilares, ni Santiago, ni vainas. Lo que pasa es que en el siglo XVIII había una Inquisición que impedía decir verdades y ahora no. He oído que la noche es toda magia y que un duende te invita a soñar. Y sé que últimamente apenas he parado y tengo la impresión de vivir acá. Amanece tan pronto y yo estoy tan solo y no me arrepiento de lo de ayer. Oye, sabiendo que esa historia del año 40 no se sostiene, ¿cómo la justifican actualmente? ¿Hay alguna línea de explicación? Una cosa son las creencias que cada uno tiene. Pero claro, la otra cosa es ilustrarlo con hechos alternativos. Claro, van cambiando el discurso. Van, como decía, mentira sobre mentira. Ellos mismos te lo explican en la web de la Catedral al lado de una pestaña que dice para hacer la visita guiada completa al Pilar, la Seo, la Torre, el Museo, 10 euriscos. Ojo, dinero negro, no tributar, va la buchaca de los curas. En esa web se dice que, abro comillas, posiblemente este relato no soporta la crítica histórica más elemental, pero creemos que ese no es el camino correcto para acercarse a la comprensión de esta tradición o de otras apariciones, María. Bueno, es un reconocimiento, ¿no? Claro, sí, pero dicho con otras palabras, que sí, te están diciendo que sí, que es mentira, la tradición dice que te lo creas. Muy bien, pero si tú decías hace unos siglos que toda esta historia zaragozana de la estatua y la columna es un invento sacacuartos, ya no pasaba lo igual que ahora, ibas detenida por hereje, pero ahora son los mismos que se inventaron el cuento los que te dicen que no hace falta que sea verdad para creérselo, porque lo importante es la tradición. Tú fíjate, escucha el rollo que se marca en esa misma página. Es el camino del misterio de lo escondido, voy a poner voz de cura, es el camino del misterio de lo escondido y lo que es oculto a nuestros ojos, lo que produce en nosotros una apertura a la trascendencia. ¿Qué ha dicho? Nada. Es palabrería hueca. Bueno, pues Juan de Ferreras tenía todo documentado y sabía que la estatua había salido de un taller de la Borgoña, en Francia, y que el imaginero fue probablemente Juan de la Huelva. Oye, el por qué se fabricó la historia, ya lo has dicho antes, para sustentar lo de otra fábula, lo de la presencia de Santiago por estas tierras, pero ¿cómo y cuándo se fabricó? Vamos a datarlo bien en el tiempo. Sí, esto se fabrica sobre el siglo XII, XIII, pero la historia se redondea en el siglo XVIII porque había en juego un lucrativo negocio. ¿Tú te acuerdas cuando hablamos de esa donación de tierras que la Iglesia se inventó que le había hecho Constantino y que era falsa? La donación de Constantino. Como también se inventaron que Santiago había estado predicando en España, para justificar luego por qué los huesos de Santiago aparecieron en Compostela. Ellos tenían que ir armando un teatrillo. Todo es una gran mentira, pero bastaba con falsificar documentos y dejar esas mentiras por escrito para decir que eso era así, porque tenían un papelito que lo corroboraba, que decía que era así. Pese a todo, pese a todo, se necesitaban pruebas, aunque fueran falsas, pruebas de que Santiago había estado predicando en España. Y ahí es cuando, en algún momento, alguien se puso a escribir el guión para matar dos pájaros de un tiro. Justificar la presencia de Santiago en Hispania, en aquella Hispania romana, y a la vez hacer lo que se estaba haciendo en todas partes, según avanzaba la conquista cristiana en la guerra contra el musulmán. Allá donde se conquistaba un territorio, esto también lo contamos en su momento, cuando contamos la historia de la estatua del Rocío. Allá donde se conquistaba territorio, llegaba la Iglesia. Se inventaban una aparición acompañada de un milagro. Fabricaban una muñeca, la metían en una ermita y ya tenían a todos los del pueblo de Romería a dar las gracias. Virgen del Pino, Virgen de la Fuente, Fuente Santa, que es la Fuente Santa, Virgen del Rocío, Virgen de los Llanos, Virgen de la Montaña, Virgen del Pilar... La estructura del guión era igual en todas partes. Aparición, milagro, muñeca y ermita. Pero todas las vírgenes se aparecían y bajaban del cielo, porque estaban muertas. En Zaragoza había un problema con el guión. El guión chirriaba por efectos de la magia, porque se supone que Santiago estuvo aquí cuando todavía la supuesta María estaba viva. Eso era un problema gordo, porque todas aparecían porque venían del cielo. Pero esta, si es que en los años que estuvo Santiago aquí, no se veía nada. No se veía nada. No se veía nada. No se veía nada. No se veía nada. Y es que en los años que estuvo Santiago aquí, pues ella estaba allí poniendo lavadoras en Palestina. Por un lado, les venía bien fabricar el relato de que a la Virgen se le aparece a Santi para reforzar la figura del apóstol español. Pero claro, ¿cómo apañamos lo de la Mari? Porque en el año 40 todavía está viviendo en Palestina y supongo que intentando convencer a José que lo del palomo fue un desliz sin importancia. Pues ya está, dijo alguien. En Zaragoza somos más chulos que nadie y va a ser el único sitio del mundo cristiano donde la Virgen se aparezca en carne mortal. De ahí viene eso. Es lo que yo llamo teletransportación. Parte de la Iglesia rechazaba esta película y hasta entonces, por eso digo que hubo mucha bronca, los papas lo habían rechazado también. Decían que no, que no y que no. Eso no había quien se lo creyera. Años se tiró el lobby español en el Vaticano presionando para que el papa aprobara lo de Santi Lapilli. Y el papa, que no y que no. Sobre todo porque el Vaticano no había aceptado que Santiago pisara España. Luego difícilmente pudo tener la cita con la columna. Esta presión en el Vaticano se debía a una bronca que había en Zaragoza entre dos cabildos. El del Salvador y el del Pilar. Que estaban aguantazos por conseguir el favor del papa para que reconociera que los milagros de uno eran mejores que los del otro. El que se llevara el gato al agua se haría con un negociazo. Peregrinos, donaciones, celebración de procesiones, festividades oficiales, merchandising... Todo el negocio que acarrea que Roma apruebe y respalde la celebración de una gran fiesta religiosa. Y en mitad de esta disputa diplomática en Roma entre los dos cabildos aparece Juan de Ferreras diciendo que lo de la estatua del Pilar es mentira. Claro, si había un cura de prestigio en España pregonando que la talla de la Virgen no la había dejado la propia Virgen, pues a la porra toda la negociación con Roma. Así que nada, se arrancaron las hojas, se impuso silencio perpetuo y en 1723 Roma dijo que sí a lo de Santi, que sí a lo de la Mari y a lo de la Columna. Listo el negociazo. ¡Dinerito fresco! Así lo dejamos hoy, Nieves. Pero mañana más, ¿eh? Mañana más, muchas gracias. Con dinero o sin dinero. Yo cuantos siempre lo que quiero. Un beso, Nieves. Gracias.",
  "language": "es",
  "created_at": "2025-07-06T22:53:25.321771",
  "duration": 894,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_17_19.mp3"
}