{
  "episode_id": "20250306_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Ortega y Gasset fue el gran pensador español del siglo XX y como otros intelectuales fue manoseado por el franquismo, incluso en su muerte hace ahora 70 años. Lo que pasa es que esa manipulación fue tan burda y tan grosera que generó protestas estudiantiles en plena dictadura. Estamos hablando del 1955. Eso fue una cosa absolutamente extraordinaria. El tema de hoy me lo inspiraron Carlos Francino, Nicolás Artorius y Elvira Lindo en la sección de Elvira el Día Mundial de la Radio, porque estuvieron hablando de lo grave que resulta que un país pierda la memoria. Hablaron de las revueltas estudiantiles de 1956. Hablaron también de los inanes adolescentes que ahora añoran el franquismo, porque esto no saben que los profesores del franquismo estaban autorizados a pegar unas hostias como panes. Por eso los añoran, porque los profes del franquismo quitaban así la idioteza a los estudiantes de bachillerato, con un guantazo que les volvía la cara del revés. Fue muy bonito además que el mismo día que hablaban con Sartorius, Elvira y Carlos de este asunto, que fue el jueves 13 de febrero, casi a la misma hora los estudiantes echaran de la Facultad de Ciencias Políticas de la Universidad al boxero y heredero del franquismo Iván Espinosa de los Monteros. Evidentemente al franquista se lo llevaron escoltado para que diera la turra ultraderechista en la cocina de su casa. ¿Quién invita a ese hombre nada menos que la Facultad de Política para hablar de qué? Pues supongo que iba a ser un monólogo cómico sobre la libertad, porque nadie más indicado para hablar de libertad que un homófobo, un racista, un antifeminista, un ultraderechista. De esos se entienden muchos de libertad. Fue invitado por una asociación universitaria farsante, que son cuatro gatos, que se hacen llamar Libertad sin Lina. Hace falta ser torticero. Además a mí me cabrea especialmente utilizar ese título de canción con el que se promocionó la salida del periódico demócrata y antifranquista Diario 16 en 1976 para camuflarte detrás, que hace falta ser cobarde, e invitar a un ultra a que hable de libertad en la Facultad de Políticas. Los de esta asociación, que visten como Cayetanos, andan como Cayetanos, llevan banderas en la muñeca como Cayetanos y croan como Cayetanos, pues dijeron que la universidad tiene que estar abierta a la diversidad ideológica. Bueno, es que el franquismo no es ideología, el franquismo fue dictadura y fue muerte y ningún franquista está legitimado para hablar de libertad y mucho menos en la universidad, faltaría. Y como Espinosa y sus colegas franquistas de Vox no son de los que pierden la memoria, sino de los que tapan la memoria y sobre todo la niegan, pues yo creo que era un buen momento para hablar de universidad y antifranquismo aprovechando que este año se cumplen 70 años de la muerte de José Ortega y Gasset, el pensador español más eminente del siglo XX que fue silenciado y despedido de su cátedra por el franquismo, porque la espita de aquellas movilizaciones de las que hablaban, esas movilizaciones universitarias de febrero de 1956, la abrieron los estudiantes tres meses antes, justo con la muerte de Ortega y Gasset, ahí calentaron motores. Para la libertad, sangro lucho pervivo, para la libertad, mis ojos y mis manos, como un árbol carnal, generoso y cautivo, doy a los cirujanos. Venga, pues hablemos de Ortega. ¿Qué le pasó? ¿Dónde murió? Murió en Madrid y pasó con este hombre, lo que pasó es que cada vez que a Franco se le murió un intelectual de talla internacional, se empeñaba en hacerle pasar por uno de los suyos. De la hora de este hombre, pues que te diga Marta, yo no voy a decir nada, que esto que os hable su colega, el filósofo, que os hable José Carlos, porque yo voy muy justita en la metafísica de Ortega, entiendo casi nada. Supongo que no solo me pasa a mí, porque dice, esto es gracioso, dice, esto está recogido en el diario de sesiones. Dicen que alguna vez, cuando pidió la palabra en las cortes, en su etapa de diputado durante la República, se oyó una voz en el hemiciclo que dijo, atención, habla la masa encefálica. Debería ser un señor muy elevado en sus intervenciones. Era muy sesudo, pero tenía razón en lo que decía. Y entre sus muchas frases acertadas, está aquella que dijo de en España es difícil hasta morirse. Y eso le pasó. Su muerte y entierro fue uno de los episodios más hipócritas de la dictadura franquista. Por un lado, los franquistas dando instrucciones a la prensa sobre cómo tratar su necrológica. Y por otro, el dictador Franco mandando condolencias a la familia diciendo que sentía mucho su muerte. Esto me recuerda a un acontece que hiciste sobre la muerte de Castelao. También el franquismo de instrucciones sobre cómo tratar la necrológica. Sí, sí. Vamos, pasaban lo que se podía decir y lo que no. Y lo mismo ocurrió con Pío Baroja, que se murió un año después de Ortega y estuvo muy atento para que no le ocurriera lo mismo y que los franquistas no se apropiaran de su muerte. Ortega y Gasset murió el 18 de octubre de 1955. La dictadura pasó a los medios una orden que decía que la noticia de la muerte de Ortega se diera, abro comillas, con una titulación máxima de dos columnas y la inclusión, si se quiere, de un solo artículo onomástico, sin olvidar en él sus errores religiosos y políticos y, en todo caso, eliminando siempre la denominación de maestro. Aguanta, había que quitarlo de maestro. Bueno, la manipulación que más cabreó a la familia fue que todos los periódicos tuvieran que meter una noticia titulada Ortega y Gasset se reconcilia con la iglesia, que era mentira, y el departamento de prensa y propaganda ordenó que se insistiera mucho en que había muerto cristianamente y que había recibido cristiana sepultura. Esto lo repetían todos, y venga con lo de cristiano y no de cristiana. Era mentira. Era mentira. Todo porque un cura conocido de la familia, que era Félix García, un conocido, que se acercó en las últimas horas a saludar a la mujer y a ver a Ortega, fue diciendo después que le administró la absolución y que lo hizo con el asentimiento de Ortega. Claro, esto enfadó a los tres hijos, a Miguel, a Soledad y a José, que escribieron una carta al entonces ministro de Educación Joaquín Ruiz Jiménez, que por cierto, otro franquista que se cambió la chaqueta y Felipe González lo disfrazó luego de defensor del pueblo. Yo de verdad que a la transición voy a empezar a llamarla recolocación, más que transición. Bueno, pues los hijos decían que su padre no pudo dar ningún beneplácito a que el cura le absolviera de nada porque estaba inconsciente. Por mucho que el cura insistiera en una entrevista que dio en el ABC que Ortega murió cristianamente. O sea, que no, que estaba inconsciente, que no pudo dar ese beneplácito que decía el cura. Y de todas estas mentiras y esta manipulación estaban al tanto los estudiantes universitarios que decidieron no quedarse quietos. Si te dijera, amor mío, que temo a la madrugada. No sé qué estrellas o bestas que hieren como amenazas. Ni sé qué sangra la luna al filo de su guadaña. Presiento que tras la noche vendrá la noche más larga. Quiero que no me abandones, amor mío, al alma. Estoy pensando, Nieves, que serían universitarios pero no alumnos de Ortega, ¿no? Porque a Ortega el franquismo lo apartó de la universidad. Claro, no eran sus alumnos. Pues eso es lo que tenía cabreado a todo el mundo, la hipocresía de la dictadura. Lo habían dejado sin trabajo, sin sueldo. Los estudiantes de filosofía no pudieron disfrutar de semejante eminencia. Y se estaban apropiando los franquistas de la figura de Ortega en el momento de su muerte. Al entierro se apuntaron jefes del movimiento, miembros del gobierno, personalidades de la dictadura, como si Ortega fuera de los suyos. Ortega fue enterrado en un cementerio católico porque lo enterraron con su padre en la Sacramento de San Isidro. Pero, de no haber estado ahí su padre, hay quien asegura que lo habrían llevado al cementerio civil de Madrid. A los universitarios este entierro no les gustó. Las mismas autoridades que le despojaron de su cátedra y le prohibieron ejercer su magisterio, las mismas declararon dos días de luto oficial por su muerte. Esta hipocresía indignó a los estudiantes. Y tres o cuatro días después del entierro se organizaron para ir en manifestación hasta el cementerio para rendir un tributo laico a Ortega. Pero era una manifestación de estudiantes en pleno franquismo. Pues fíjate, sí, varios kilómetros, pacíficos, pero eran varios kilómetros desde la antigua universidad, que está en pleno centro de Madrid, en San Bernardo, hasta el cementerio. Era un buen trecho. El Ministerio de la Gobernación siguió muy de cerca aquel homenaje que calificaron de comunista y se hizo un informe, el informe graciosísimo, en donde se mencionaba entre los cabecillas a Enrique Mujica. Bueno, frente a su tumba allí se leyeron cosas como estas. Lo sé porque lo contó en un escrito José Luis Avellán, filósofo ya muerto, fue premio nacional de ensayo y fue uno de los alumnos que estuvo en el cementerio. Y Avellán contó lo que leyó otro alumno, que fue lo siguiente. Nosotros somos la base de la universidad. Hace muchos años Ortega y Gasset contestó a estas preguntas. Aquí paro y te dejo que termines cómo terminó aquel impecable discurso. Efectivamente, un discurso impecable. Nuestro mejor homenaje debe ser el silencio. Un silencio de discípulos que se preparan a oír la voz del maestro. Nos va a dar clase, es la última, pero nosotros podemos hacer que sea también la primera. Silencio. José Ortega y Gasset, hombre de España, filósofo universal, amigo de la juventud universitaria, ha muerto. Silencio. Quedan sus libros y aún podemos ser discípulos de él a través de ellos. Silencio. Sus libros van a hablar de él, sus libros ocupan hoy la cátedra que dejó vacía. La clase ha comenzado. Dicen los viejos que en este país hubo una guerra y en los españas que guardan aún el rencor de viejas deudas. Dicen los viejos que este país necesita palo largo y mano dura para evitar lo peor. Pero yo solo he visto gente que sufre y calla dolor y miedo. Gente que solo dice a su pan su venganza la fiesta en paz. Libertad, libertad. Nieves, creo que la cosa no acabó ahí. Los estudiantes siguieron con sus protestas. Sí, sí, el ambiente se caldeó. Los estudiantes de la sección de filosofía exigieron la celebración de un homenaje de la propia facultad a quien había sido catedrático de metafísica desde 1910. Después de muchas excusas para evitar ese acto, en noviembre, un mes después de la muerte, se autorizó y se autorizó con muchas reticencias. Aquel homenaje académico tan frío no gustó tampoco a los alumnos y los ánimos no se aplacaron. El curso se interrumpió por las navidades y cuando se reanudaron las clases en enero de 1956, los universitarios volvieron más calientes de lo que se habían ido. En febrero, la universidad se levantó. La primera generación estudiantil que se opuso al régimen franquista fue precisamente la que se vio influida por el pensamiento de Ortega. Su muerte fue el detonante que acabaría provocando las revueltas estudiantiles de 1956 contra la dictadura. La respuesta de Franco fue declarar el estado de excepción en España el 10 de febrero y durante los siguientes tres meses. Para que ahora una asociación calletana y cutre de estudiantes, que se esconde tras el nombre de libertad sin ira, invite a un franquista que pretende hablar de libertad en la universidad. Daniel Soncostrino, muchísimas gracias. Gracias a ti, Marta. Un besazo. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T22:57:55.911861",
  "duration": 913,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_06_19.mp3"
}