{
  "episode_id": "20250312_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Este dictador asesino, uno de los más tremendos de toda la historia, pone a prueba la capacidad de asombro del más pintado, porque mira que era bestial, tío. Y como creo que se quedaron bastantes cosas pendientes del otro día, pues hoy vamos con la segunda parte y una sorpresa monumental, pero muy significativa también. Que su propia hija, la hija de Stalin, decidiera un día auxiliarse de la Unión Soviética. Que eso ya es récord del mundo. Muy extravagante, sí es verdad. Como siempre hablamos de este hombre, de la política, pero yo creo que hoy vamos a seguir conociendo un poquito a Stalin, a la persona, no al político. La persona tenía poco. Claro, pero es que la brutalidad, la inhumanidad de la persona derivó en un político inhumano y brutal. Las cosas no se pueden separar. Son aspectos, yo creo, inseparables. El pretexto para continuar conociendo a este hombre es que en estas fechas de 1967 estaba dando la vuelta al mundo la noticia de que la hija de Stalin, Svetlana, había huido de la Unión Soviética y pedido asilo en la embajada de Estados Unidos en Nueva Delhi, en la India. Sí, era la deserción más inimaginable. Podía desertar cualquier soviético, pero la hija de Stalin. Si alguien se pregunta qué pintaba allí esta mujer... Yo me lo estoy preguntando. Porque Svetlana vivía en Moscú con un indio, con quien le prohibieron casarse porque en la Unión Soviética no se autorizaban los matrimonios con personas de origen extranjero. Este hombre se murió, el indio, y aprovechando la circunstancia, la hija de Stalin pidió un permiso especial para viajar a la India a esparcir las cenizas en el Ganges, que esa es la costumbre de todos los indios, crean o no crean. Aquello solo fue una justificación para llevar a cabo sus planes, que eran huir de Rusia. El precio fue dejar a sus dos hijos en Moscú y nunca se lo perdonaron. Bueno, a ver, el cuándo, el cómo y el dónde ya lo tenemos. Pero ¿y las razones para huir? Esta mujer había sufrido algún tipo de represalia por ser hija de Stalin. Bueno, era el año 67, ¿no has dicho? Sí, sí. Ya había concluido la desestalinización, ¿no? Sí, ya había terminado, sí. Bueno, esta mujer no sufrió más que la misma falta de libertades y la misma represión que cualquier otra persona en la Unión Soviética. Que no es poco. Sí, pero bueno, incluso ya con más ventajas. Pero ya lo que ocurre es que vio la oportunidad de huir y se largó. El 6 de marzo entró en la embajada estadounidense en Nueva Delhi y cuando se comunicó a Washington que estaba allí una que decía ser la hija de Stalin, dijeron en Washington, Primera noticia de que Stalin tuviera una hija, o sea que de momento cero patatero para los espías yankees porque se la comieron. De India, bueno, se comprobó y efectivamente era así, de India la trasladaron a Suiza y por fin en abril, en estas fechas en las que estamos ahora, estaban llevándola de un lugar a otro del mundo y por fin en abril fue aceptada y llegó a Nueva York. Y llegó siendo ya millonaria. Esto es muy grande. Sí, esta mujer captó el capitalismo antes incluso de pisar Estados Unidos. No sé cómo lo hicieron, pero en pleno proceso de petición de asilo aquel mes de marzo y parte de abril, la editorial Harper & Row adquirió los derechos de publicación de las memorias de esta mujer, de Svetlana. Que ya tenía escritas, ella ya las tenía escritas y que salieron publicadas aquel mismo año de 1967 con el título Rusia, mi padre y yo. Aquello fue un exitazo de ventas. Todo el mundo tenía mucha curiosidad. Stalin seguía siendo un gran misterio para todo el mundo y ahí lo contaba todo. La rueda de prensa de Svetlana en el Hotel Plaza de Nueva York, el día que llegó, con decenas de periodistas, estuvo blindada por los editores de su futuro libro para que no hablara de más, para que no diera datos. Los periodistas tuvieron que pasar sus preguntas por escrito y unas 300 pasaron. Los editores seleccionaron 30 y le indicaron a Svetlana que, ojito con lo que contestaba, que no fuera muy locuaz. Quien deseara saber más sobre ella, que leyera el libro. Aún no existía la palabra spoiler por aquel entonces, por lo menos no se utilizaba. Oye, la hija de Stalin, leyendo sus memorias además, ¿se deduce que tenía también una percepción cruel sobre su padre? Ella dijo que tuvo sentimientos contradictorios. Cierto amor a veces, pero sobre todo odio al padre y luego odio al dictador. Stalin mandó al gulag a uno de los novios de Svetlana. Esto también se cuenta en la película de la muerte de Stalin. Ejecutó a parientes, como hace el norcoreano Kim Jong-un, que quita de en medio a sus tíos, que se cargó a su hermano. Pero el mayor palo fue cuando la hija de Stalin se enteró de que había muerto su madre en realidad. Stalin ordenó indicar en el certificado de defunción de la que era su mujer, de la madre de Svetlana, que murió de perforación de apéndice, aunque en realidad se suicidó de un disparo. Pero como con todo lo que rodea el estalinismo no está claro si de verdad se disparó ella o fue el propio Stalin. De todo esto se enteró Svetlana con 16 años y además supo que su madre sufría una tremenda depresión en parte por las infidelidades de Stalin. Tampoco que parezca esto que Svetlana que esta mujer fue una pobre víctima. Fue muchísimo menos víctima que el resto de los rusos. No fue ningún angelito y lo que pasó es que jugó muy bien sus cartas. Hoy a nieves la semana pasada, quiero recordar que dejamos pendiente hablar de otros aspectos así como a más personales de Stalin. De su gusto por el cine, de las cenas, bueno de las fiestas que montaba. Y de cómo influyó el estalinismo en el arte. Es increíble, esos aspectos personales definen muy bien a Stalin. Hay un libro titulado Cenando con Stalin, de un historiado ruso que se llamaba Vladimir Nevedzin, creo que se pronuncia así, donde se detallan los 47 banquetes multitudinarios ofrecidos por Stalin en el Kremlin en épocas muy poco voyantes para los rusos. En esos banquetes de los que se conservan los menús, las invitaciones, quien acudió, todo, ahí no se reparaba en gastos. Solo se suspendieron esos banquetes durante los años de la segunda guerra mundial, pero los hubo antes y se reanudaron después. Yo no he leído el libro, solo he leído una reseña del libro y un resumen porque no está traducido del ruso. Pero había otras cenas que eran las que le divertían a él con su núcleo cercano, donde el alcohol ahí corría ya de forma desproporcionada y donde hay borrachos perdidos se podían tomar las decisiones más crueles. Ni siquiera ser de ese núcleo duro, hombres cercanos a Stalin, les libraba de ser ejecutados o enviados al gulag ante cualquier acusación. Miembros del politburó, directores de periódicos, ministros. Uno que había estado cenando un día en la dacha, en su casita de campo, podía desaparecer un mes después porque había sido ejecutado. Stalin se volvió, sobre todo, muy paranoico después de la guerra e instaló un terror entre su núcleo cercano que los tenía todos absolutamente acojonados. El hijo de Nikita Khrushchev, que tampoco nunca sé cómo se pronuncia este tipo, dejó escrito que una reunión inocente podía tener un final trágico. Acudir a una cena con Stalin en donde, como dijo un viceprimer ministro, Anastas Mikoyan, también abro comillas, se nos obligaba a beber hasta tener la lengua como un trapo. Acudir a una de esas cenas era un riesgo porque a esas cenas privadas había que ir cada vez que Stalin convocaba y había que ver una película por narices y había que jugar a lo que quería jugar Stalin. Le gustaba jugar, por ejemplo, uno de los juegos que le gustaba, ya con unos cuantos vodkas encima, era adivinar la temperatura de la calle. Y el que se equivocara tenía que beberse de un tirón tantos vodkas como el número de grados en los que se hubiera equivocado. Es el matón del colegio de toda la vida del señor. Qué perfil, Dios mío. Oye, ¿y qué tipo de cine le gustaba a este hombre? Porque si había que ver pelis por obligación, a ver qué pelis era. A él le gustaba mucho el cine, todo, por supuesto, más el cine soviético. Le gustaban las comedias y le gustaba... ¡qué guantazo! Me eché daño hasta yo. Sí, sí, con la mano en el micro. Sí, sí, sigue, sigue. Micrófono, malo, malo. Imagínese a Bollero con Stalin. No hubiera durado nada, pobre. Bueno, pues le gustaba mucho el jazz y le gustaban las pelis de jazz y de comedias. Y si había una comedia con jazz, pues ya perfecto. Exigía que los guionistas hicieran muchas comedias con mucho jazz, pero también le gustaban las películas de vaqueros, que, claro, estaban prohibidas para los soviéticos porque eran películas capitalistas. Pero él las veía con sus hombres del círculo cercano después de cada cena en su casa de campo. Le pedía al ministro de Cinematografía que se encargara de buscarle películas divertidas. A veces, fíjate qué canalla, a veces le pedía películas en inglés y le exigía que las fuera traduciendo cuando el hombre no tenía ni repajolera idea de inglés. Pero a Stalin y sus colegas les hacía mucha gracia ver cómo el ministro intentaba traducir por mera deducción, viendo las imágenes, algo que no entendía. Pero les hacía mucha gracia a ellos. Aquellas cenas eran reuniones de unos tipos con enorme poder, intentando todos agradar al líder, emborrachándose, que desconfiaban unos de otros, que sabían que podían ser acusados ante Stalin por el de enfrente en cuanto se dieran la vuelta. De hecho, alguno que formaba parte de aquel último núcleo duro, que estuvo cenando con Stalin la misma noche que le arreó el ictus, acabó ejecutado por sus compañeros comensales pocos días después del entierro de Stalin. Ese fue el terrible Laurent Iberia. Este era jefe de policía y del servicio secreto. A por él se fueron Molotov, Khrushchev, Malenkov. Malenkov fue el sucesor de Stalin. En las cenas de Stalin lo que mandaba era el miedo y el alcohol. Y espérate que no hubiera más cosas. Tampoco es cosa de sorprenderse a estas alturas por la personalidad de Stalin, pero algunas cosas resulta difícil imaginarlas. Es increíble, sí. Fíjate que es un régimen que pretendía la igualdad social, que fomentaba la conciencia de clase y solo impuso terror, desconfianza y una brecha entre el poder y el pueblo que sobrevivió porque el miedo paraliza. Solo por eso. Y tenemos también el ejemplo del arte. Esto es alucinante. Stalin sacó en 1932 un decreto de reconstrucción de las organizaciones literarias y artísticas. Esto era el férreo control sobre lo que se escribía, pintaba y creaba. Se llamó el realismo socialista y se cargó toda posibilidad de creación. Si creabas por tu cuenta, al gulag. Si dabas una conferencia sobre Rembrandt, al gulag. Si un artista le decía a Stalin que Lenin estaba demasiado embellecido en las pinturas, al gulag. Son casos concretos que ocurrieron así. Alguien le decía que Lenin no era así. Lenin era guapísimo. En los 10 años anteriores también se pintaba a golpe de orden, pero se permitió cierta libertad creativa que dio lugar a una pintura un poco rarita, pero muy rompedora. En 1920 había un ministro, todavía mandaba a Lenin, un tipo que atendía por Anatoly Lunacharsky, que era director del Comisariado Popular para la Educación que dijo desde ahora el arte por el arte ya no existe. Terrible. En manos del proletariado el arte se convertirá en una afilada arma de propaganda comunista y de agitación. O sea que ahí por ejemplo pintar un bodegón está prohibido. Al gulag. Por decir algo, al gulag. A ver tú como pintaras una perdiz y un melón te jugabas el cuello directamente. Se descartó lo estético, lo sentimental, lo meramente decorativo. Se desterró lo clásico, pero eso dio lugar a unas nuevas formas vanguardistas abstractas que les quedaron muy chulas. Eso dicen los expertos en arte hasta que llegó Stalin y dijo esto es muy poco stalinista por muy abstracto que sea. Y a partir de ahí como pintaras un paisaje primaveral de un trigal y no pusieras ahí en medio unos cuantos proletarios rastrillo al hombro eras un burgués. Al gulag. Ahí empieza lo que llamaron el realismo socialista en plan retratos de bolcheviques todos con cara de mala leche, deportistas cuadrados, obreros felices de vivir en una sociedad tan ideal que no les dejaban escapar de ella. A ver si reconoces esta música. Es la banda sonora de la muerte de Stalin. Hay que hablar de ella. Dios lo tenga a su gloria, pero no se la pierdan, es buenísima. Nieves, hasta mañana. Hasta mañana, gracias.",
  "language": "es",
  "created_at": "2025-07-06T22:55:05.984389",
  "duration": 927,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_12_19.mp3"
}