{
  "episode_id": "20250422_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. Hola, buenas tardes, Carlos. En la historia, como casi todo en la vida, hay momentos donde lo que ayer era oleaje se convierte en tsunami. Ante lo cual, obviamente, es imposible resistirse. Otra cosa es cómo se surfé esa ola gigante. Y es verdad que desde ayer por la mañana, la muerte del Papa Francisco lo inunda prácticamente todo. No todo, pero prácticamente. Pero en los análisis, en las quinielas sobre su sucesor, en mitad de todo eso, también hay lugar para la historia. Para esa historia menos contada, que es de la que sueles ocuparte tú. Por ejemplo, el funeral, que antes del conclave es el paso que hay que dar, el paso protocolario. El funeral, las tumbas papales, donde reposan los restos de los papas o de algunos. ¿Hay tema con esto? ¿Hay chicha? Yo creo que sí. Pero tú dirás. Yo creo que sí. Teníamos que seguir con esto porque, dadas las graves circunstancias por las que atraviesa el mundo católico, se imponen asuntos funerarios papales. Y además, como son muchos los presidentes de este gobierno en 2000 años, concretamente 266, 266. 266, pues mejor empezar por el primero, por Pedro. Ya veremos si algún día seguimos o no, o ya matamos aquí a todos los papás para no dar la brasa. Aunque se supone que todo el mundo está más o menos informado, conviene recordar que se supone que el Vaticano está edificado sobre sus huesos, sobre los huesos de Pedro. Pero solo es una suposición muy loca, nada más. La tradición cristiana dice que Pedro murió en Roma en el año 67, que fue enterrado en la colina vaticana, en una vulgar tumba, que acabó convirtiéndose en un pequeño santuario con el paso del tiempo. Que pasaron luego 300 años y Constantino, el emperador romano que se bautizó a última hora, por si acaso, dicen que ordenó que se construyera una iglesia sobre aquel pequeño santuario. Así se instaló la rutina de ir transmitiendo que Pedro estaba ahí enterrado. Y todos los papás que fueron llegando quisieron enterrarse por allí, por los alrededores. Pero luego vinieron las obras, las ampliaciones, los alicatados... ¿Alguien se acuerda de dónde pusieron a este hombre? Si es que lo pusieron en alguna parte, claro que esta es otra. Los verdaderos españoles Todos nos conocemos Gano y Ramiro Lo que no entiendo es lo que hacen para la comida No quiero tener respuesta Quiero un cuerpo perfecto Y un corazón adecuado Te busco para notar Si lo pusieron por algún sitio ¿Esto significa que tampoco hay pruebas de que lo buryan donde dicen? No hay ninguna prueba De hecho no lo enterraron ahí Con los curas y sus cosas todo es cuestión de fe En caso de que fuera cierto Que lo enterraron y que esa tumba existió Pues lamentándolo mucho se perdió Estamos hablando de tradiciones Y de porque lo digo yo, nada más No porque haya ni evidencias ni documentación Para quien se lo quiera creer Ni que lo enterraron, ni que lo tenían localizado Ni que 300 años después Constantino hizo tal o cual Esta suposición fue cristalizando Durante 2000 años a base del boca a boca Tampoco les preocupaba mucho que este señor estuviera o no estuviera Como el emporio financiero ya estaba asentado No hacía falta demostrar nada Si había o no tumba, eso daba igual Quedó como costumbre decir que Pedro estaba ahí mismo Debajo del altar de San Pedro del Vaticano El que está debajo de ese maravilloso baldaquino Que hizo Bernini Y que a su vez está debajo de la cúpula de Miguel Ángel Porque este hombre servía para todo Te pintaba una capilla, te esculpía un David o te hacía una cúpula Era un manitas Manitas Miguel Ángel, no Pedro Por si acaso, bueno pues justo ahí debajo del altar Había una necrópolis, que esto era cierto La necrópolis está documentada, donde había sido enterrado Pedro Y esto ya sí que no, no cuela Desde el siglo XIX, numerosos historiadores y estudiosos Venían cuestionando, no sólo que el señor Pedro Hubiera sido ejecutado y enterrado en Roma Sino que siquiera hubiera pisado Roma Aquí no nos acordamos todo de Cuobadis Esas son las referencias que tenemos Unos textos sagrados que a veces tenemos que ver y unas películas Bueno, que es lo mismo que pasa con Nuestro Santi Que se inventaron hasta la teletransportación de una estatua Con un pilar para justificar que Santiago estuvo en España Pero no estuvo ¿Entonces qué evidencias tenían en Roma para justificar la supuesta presencia de Pedro? ¿Algo habría? ¿Alguna prueba? ¿Alguna investigación? Intentaron buscar pruebas arqueológicas En 1839, año de infausto recuerdo para nosotros Se les murió el presidente Vaticano Pío XI Y al meter pico y pala para hacerle sitio en las grutas vaticanas Un golpe de pico dejó al descubierto un mosaico romano Y dijo el sucesor de Pío XI Que para ponerlo fácil se hizo llamar Pío XII Bueno, está bien Este es uno de los papas más fulleros y canallas que se recuerdan también Bueno, pues Pío XII dijo A ver si hay suerte y no sale el gordo Y como el que busca encuentra, efectivamente Tras el mosaico aparecieron tumbas de la gran necrópolis que se sabía que estaba ahí Porque eso sí se sabe Era un cementerio importantísimo que dejó al descubierto enterramientos de grandes familias romanas Como los Flavios, los Valerios Pero qué extraña coincidencia Que entre los Cayetanos romanos, entre la gente de alto standing Enterraran a tal Pedro Es más, muchos expertos decían que esa necrópolis No empezaron a utilizarla los romanos cristianos Hasta después del año 160 Así que difícilmente pudieron enterrar ahí al tal Pedro 100 años antes Pero bueno, esto son fruslerías insustanciales para un papa Esto no tiene importancia Lo importante es que apareció en aquellas excavaciones Un muro pintado de rojo y un nicho Y en ese nicho unos huesos de alguien Pues va a ser este A ver, sigamos adelante Esto ocurría, o empezaba a ocurrir En 1912 En el año 1912 En el año 1912 En el año 1912 En el año 1912 En el año 1912 En el año 1912 Esto ocurría, o empezaba a ocurrir En 1939 ¿Cuándo confirmaron que efectivamente, según esa versión Era él, eran los restos de Pedro? ¿Cuánto tiempo tardaron? 10 años En 1949, después de haber dado el primer golpe de pico A esa necrópolis bajo el Vaticano Pío XII dio al mundo católico un mensaje por radio Esa radio que no inventó Marconi ¿Hemos encontrado la tumba de Pedro? ¿Hemos encontrado la tumba de Pedro? ¿Cómo sabían que era suya? Nos preguntábamos algunos Bueno, yo no, porque no estaba Pero se preguntaban algunos ahí con voz mosqueada Pues no lo sabían, pero es que dos y dos son cinco ¿Quién iba a ser si no? Pío XII dijo que era él Y punto pelota. Le recuerdo que era infalible Fue Pablo VI el que encargó algunos estudios Para, más que averiguar la verdad, confirmar sus deseos Entre el equipo de estudiosos de aquellos huesos Todos muy partidarios de querer encontrar a Pedro Estaba la gran Margherita Guarducci, que era una grandérrima epigrafista italiana A la que preguntaron Ojo, epigrafista ¿Qué es epigrafista? Estudia los textos, los epígrafes, los gráficos Bueno, pues le preguntan a ella ¿Qué ventaja de seguridad hay de que esos huesos fueran de Pedro? Y la respuesta fue, sin duda El cien por cien. Vaya O sea, prueba irrefutable de que no es él y que esta señora se dejó llevar por su pasión católica Como epigrafista no tendría precio, seguro Pero como antropóloga física, pues muy chunga la verdad Fíjate que ni siquiera hoy los genetistas te dan el cien por cien de seguridad Siempre te hablan del 99,9% Y ella, en 1978, dice que al cien por cien Los huesos eran de Pedro ¿Qué datos dieron para afirmar que era él? Pues que pertenecían a un varón, que murió mayor y que era robusto Y lo adornaron más Dijeron que en esos huesos había más presencia de sal en los huesos de lo normal Seguramente del mar muerto, dijeron Está claro que es él porque era pescador Y justo pescaba en el mar muerto A lo que otros científicos contestaron Y ahí quedó la cosa Porque la discusión es absolutamente estéril Los que tengan fe, que se lo crean Y los que quieran pruebas, pues se sienten, pero no las hay De todas formas, la tumba de Pedro no es dogma Con lo cual, si ya son absolutamente increíbles los dogmas Si encima te dicen que no hace falta creérselo, pues ya ni te cuento ¿Cuántos papas hay enterrados en la Basílica de San Pedro? Muchos, y además no los dejan quietos Como son muy rentables para el turismo, no hacen más que moverlos Cuando un papa casca lo suelen enterrar en la Gruta Vaticana Y a veces, dependiendo de quién se trate Y en qué condiciones esté Pasado un tiempo, se le traslada a una capilla a la planta de arriba A la Basílica de San Pedro, para que lo vean los turistas Cuando los embalsamamientos les quedan muy bien Como fue el caso de Juan XXIII Los ponen en una urna de cristal para que la gente los vea Parece de látex, tiene un aspecto de muñeco, da mucho repelús Nada más entrar a la Basílica Además lo digo para que la gente se fije Nada más entrar a la Basílica hay una gran placa de mármol Donde están grabados todos los nombres de todos los papas No sé si ya habrán grabado el de Francisco o estarán en ello Todos inscritos en perfecto orden de muerte Bajo una leyenda que dice Somos pontífices sepultados en esta Basílica Porque la mitad de los que dicen que están allí sepultados No lo están, unos por no decir muchos Están más perdidos que Adán el Día de la Madre Otros están repartidos por otros lugares de Roma Por los templos de San Juan de Letrán, de Santa María Mayor Que es donde van a enterrar al señor Jorge Bergoglio En Santa María Mayor hay siete papas Y luego hay otros papas, dos en concreto Que no están en ninguna Basílica Vaticana porque el Vaticano no los quiere Esos papas a los que el propio Vaticano repudia Eran a los que llamaban en su momento los Catalani Son los dos Borgia, más conocidos en Roma por sus nombres artísticos Calisto III y el gran Alejandro VI Que Catalani y Valenciani, deberían decir No, pero los llamaban los Catalani ¿Y por qué repudiaron a los dos Borgia? Porque el Vaticano es un nido de víboras Bien es cierto que difícilmente los Borgia podían ser enterrados en la Basílica de San Pedro La Basílica no existía cuando ellos se murieron Pero también los podrían haber trasladado después Como hicieron con otros muchos Calisto III fue enterrado en una iglesia de Roma Que se llamaba Santa María de la Febre Y cuando se murió Alejandro VI también acabó en la misma iglesia Pero luego llegaron otros papas que se pusieron a construir como locos Hasta que les salió San Pedro del Vaticano Y como la iglesia donde estaban los dos valencianos Dijeron esta iglesia fuera y los dos papas de dentro tomar vientos Que se los lleven a otro sitio Cuando San Pedro estuvo terminado y alicatado hasta el techo Se trasladaron a muchos papas a sus grutas Pero no a los valencianos Los huesos de Calisto III y Alejandro VI Que eran tío y sobrino Fueron reunidos a instalados donde todavía están En la iglesia de Montserrat Es una vulgar iglesia No como las cuatro basílicas patriarcales Que están repartidas por Roma Extramuros del Vaticano Pero que pertenecen al Vaticano Por eso los papas se reparten por ellas Menos los borgia, los repudiados valencianos Me has hecho daño, vete Estás vacía, vete Lejos de aquí Vete No quiero verte, vete Con tus mentiras, vete Lejos de aquí Para no perderte ningún episodio Síguenos en la aplicación o en la web De la Universidad de Barcelona www.universitaria.es ¡Hasta la próxima! Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T21:30:19.301407",
  "duration": 866,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_04_22_19.mp3"
}