{
  "episode_id": "20250625_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, cadena SER. Hola, Nieves, buenas tardes. Buenas tardes, Carles. ¿Qué tal? Muy bien. Por cierto, déjame que solo diga una cosa, que ya me acuerdo de… ¿De quién? Luego me acordé, ya lo averigüé. El nombre de la niña que me tocó a Leo… Ah, Boquerini, Boquerini. Sí, se llama Nur. ¿Nur? Nur, se llama. N-U-R. ¿Y cuántos años tenía al final? ¿Siete o diez? Diez años, diez años. El que tenía siete años era su hermano, el que la acompañaba. Yo es que me aturullé mucho con la emoción. Pero vamos, un beso, Nur, un beso. Historia completada. Se va para Morcia. Venga. Oye, estaba pensando que… Bueno, Boquerini no sé qué frases dejó, pero estaba pensando que los grandes artistas, los grandes genios, dejan frases a tono con su talla, ¿no? Frases para la posteridad, que dicen. Picasso, por ejemplo, soltó aquello de que después de Altamira todo es decadencia, que es una frase genial, sin duda, ¿eh? Aunque igual no la dijo Picasso. Hay gente que se la atribuye a Joan Miró, pero da igual. Y luego está, pues, Gaudí, el gran Antoni Gaudí, que dijo no vale la pena hacer nada que no sea eterno. Y dices… Bueno, de Gaudí está a punto de cumplirse el centenario de su muerte, pero lo que hoy recordamos y conmemoramos es su nacimiento. Y lo que desvelamos es que, como tantos otros genios, tenía una cara B, ¿eh? Así como bastante desagradable, por ser generosos. Sí. Sí. Era un antipático. Pues ya está. Una cosa es el arquitecto y otra cosa es buena persona, que no tiene nada que ver. A ver, con este hombre la eterna pregunta es, ¿fue un genio? ¿Fue un loco? ¿Fue un loco genial o un genio al que se le fue la pinza? Yo aprovecho, ya que estamos para insistir en la recomendación de una novela magnífica de la que habéis hablado aquí, en la ventana, por eso digo lo de insistir, El aprendiz de Gaudí, del escritor Jesús Bastante. Yo la recomiendo porque no va de Antonio Gaudí. El arquitecto no es el protagonista. Su obra, sí. La Sagrada Familia, sí, pero Gaudí no. El aprendiz de Gaudí es una historia de ficción muy bien armada, en un contexto social e histórico fascinante, que es la Barcelona de finales del XIX y principios del XX. Hay personajes reales como Roseta, la sobrina de Gaudí, a la que Jesús Bastante dignifica porque sufrió un maltrato que no mereció, y el protagonista de la novela, que ese ya es ficción, Pau, es el aprendiz de Gaudí, sí. No digo ni digo más porque hay que leerla. Y así me dedico a lo que he venido, que es a poner a parir al impresentable de Antoni Gaudí, que al arquitecto ya lo conocemos. Yo no tengo nada que decir de su arquitectura. Faltaría, por supuesto. Pero para ponerla a parir aprovecho que hoy, 25 de junio de 1852, vino al mundo este señor. No sé si sería o no una cosa voluntaria, imagino que no, pero junio era el mes favorito de Antoni Gaudí. Para que le pasaran cosas. Bueno, digo porque un junio nació y un junio palmó. En fin, casualidades de la vida. Era un hombre obsesivo con las cosas y parece que con esto también. Le pasó de todo en junio. Es verdad, el 7 de junio le atropelló el tranvía, el 10 de junio se murió por el atropello, el 11 de junio lo enterraron en una iglesia en obras, hecho un cristo podríamos decir, porque era la sagrada familia que estaba haciendo. Pero bueno, por esa manía suya de ir todos los días a misa, que tenía que irse a otra iglesia, de vestir hecho un desastre, y de ir por donde él quería, no por donde debía, pues lo pilló el tranvía. Por eso se quedó a las puertas de su 74º cumpleaños. Porque si hubiera ido, no más atento, sino por donde debía ir, habría cumplido los 74 años 18 días después. Es que Gaudí exigía caminar por donde él quería. Él iba por el centro de la calle. Es que le pitaban y se encaraba con los conductores. ¿Qué pasa? Pues igual tuvo suerte de que no le atropellaran antes, ¿no? Con esta actitud. Fíjate, fue un tío con suerte, porque podría no haber cumplido ni los 70, ni los 60. Y si yo perteneciera a su misma secta, diría, sin el menor género de dudas, que lo castigó Dios aquel 7 de junio del atropello, porque nadie lo atendió, nadie le prestó ayuda, nadie quería arrimarse a aquel hombre que vestía como un indigente, que iba sin documentación y al que ningún taxista quería llevar al hospital para que no le manchara los asientos. Digo que su Dios le debió castigar con el merecido desprecio de sus semejantes, porque Gaudí era tremendamente clasista y ese día del atropello, pues tomó de su propia medicina. Sentía bastante desprecio por la gente de inferior condición social y no aceptaba además la más mínima réplica de ellos. Esto también está documentado con testimonios directos de quienes sufrieron esos desprecios. Ojo, ellos no se quejan de esos desprecios, simplemente los lees y los notas, pero ellos no se quejan, porque pese a todo le admiraban y los respetaban. Oye, de la época que estamos hablando, esa servidumbre que los más desgraciados siempre han mostrado al señorito. Así que como queda mucha turra con el arquitecto de Dios de aquí al 2026, vamos a hablar del comportamiento doméstico del señorito Antoni Gaudí. Bueno, pues ese de entrada hay que recordar o hay que subrayar que no parece que tuviera un carácter fácil precisamente, ¿no? Se llama lo que... carácter difícil, carácter de mil demonios. ¿El carácter supera? No. No consta, ¿no? No, a veces se quita con un par de guantás. Lo cambias, pero no, no sé. Un par de guantás a tiempo, hay que darlas a tiempo. Bueno, pero la mejor forma de conocerlo es a través de los testimonios de los que vivieron junto a él, le atendieron y le sirvieron durante todos los días de los últimos 20 años de la vida de Gaudí. Insisto que esas personas que trabajaron para Gaudí han transmitido muy buenos recuerdos a todos sus descendientes, ¿eh? No se quejaban. Y todos tienen palabras de agradecimiento para don Anton, como lo llamaban, que está muy bien. Pero tú lees con distancia esos agradecimientos y ¿qué quieres que te diga? A mí me recuerda a esa mujer del chiste malo que decía, mi marido es muy bueno porque me pega poco. Sí, claro que te decía, es muy bueno porque me pega poco, ¿no? Esa es mi impresión. Tengo que decir que esta faceta doméstica la conozco gracias a una de las más exhaustivas biógrafas de Gaudí, Ana María Ferri, que ha publicado infinidad de libros sobre él y ha entrevistado, ella es la que ha entrevistado a los descendientes de la familia de la que vamos a hablar. A principios del siglo XX llegó a Barcelona, procedente de un pueblo de Almería, de Almería fue muchísima migración a Barcelona, de Almería y Murcia, procedente de Vélez Blanco, una familia compuesta por Jerónimo Alpiste, su esposa María Eugenia, sus dos hijos y un tercero que estaba a punto de nacer. La familia, que tenía otros planes profesionales en Barcelona, porque él era sastre, por una serie de circunstancias, porque la mujer tuvo un parto difícil y tal, bueno, pues la familia acabó contratada como para ser porteros de la Sagrada Familia. Los instalaron en unas estancias que estaban debajo del estudio de Gaudí y con él, a partir de ese momento, con él convivieron 20 años. Sin quejas, quiero insistir en esto, sin quejas por parte de esta familia que admiraba al patrón porque, y esto es textual, casi siempre fue correcto. Mira la música de Dautonovi, que bien nos casa aquí, para lo que estamos contando. Oye, el casi ese que has dicho, casi siempre fue correcto, ¿ese casi qué incluye o qué excluye? Pues mira, si no se le llevaba nunca la contraria, pues sin problemas. Esa era la primera norma con Gaudí, no replicarle jamás. Las cosas se hacían y punto, porque era un absoluto déspota ante la más mínima organización y era un absoluto déspota ante la más mínima objeción. La familia Alpiste, que era emigrante, llegada de un pueblo de Andalucía a la gran ciudad de Barcelona, estaba agradecida por aquel trabajo en una época difícil, en una familia además educada en el respeto al superior, encima el superior era un señor mayor y el arquitecto de una catedral. Bueno, pues es que actuaban con él de una manera reverencial y como eran sumisos a todas sus normas, era una experiencia religiosa porque se ajustaron a la única respuesta que admitía Gaudí. Sí, don Antón, que era como se le llamaba, enseguida, don Antón, lo que usted mande, don Antón. Si tú hacías eso, todo estupendo. Una frase que utilizaba mucho Gaudí cuando algún trabajador sugería algo era que a los obreros no se les paga para que piensen. Un clásico. Esa frase es un clásico. Pongo otro ejemplo más doméstico. Antes de contar el desbarre que tuvo con la hija del matrimonio alpiste con Gregoria. Que vaya humillación la del venerable Antóni Gaudí. Gregoria se casó allá por 1924 y su marido Jaime también se sumó al trabajo en la portería de la Sagrada Familia para atender los recados del arquitecto. Un día le mandó a que comprara una cazuela con un agujero en medio. ¿Quiere usted decir un molde? Le dijo Jaime. Compre una cazuela con un agujero en medio. No replique y vaya a comprarla. Jaime, bueno, se cayó. Fue al mercadillo que le ordenó Gaudí. Compró lo que le pidió y Gaudí le dijo, ve, esto es lo que yo quería. Una cazuela con un agujero en medio. Don Antón le dijo Jaime, con todo respeto, en Barcelona esto se le llama molde. El maleducado de Gaudí respondió muy cabreado que no sé si lo voy a decir bien. Vosté no es ciudadán, hombre. Vosté es montañán. No sé cómo lo he dicho. Bien, bien. Vosté no es ciudadano, vosté es montañán. Vosté no es ciudadano, claro. ¿Usted qué es, un aldeano? Bueno, pues el aldeano tenía razón. Eso es un molde. Claro, pues es que era un molde. Pero a Gaudí no se le replicaba nunca. Era un impertinente y un clasista que no perdía ocasión además de humillar al inferior. Precisamente en la boda de este chaval de Jaime con Gregoria, la hija mayor de los alpistes, les dio un disgusto. Gaudí les dio un disgusto que ya le vale. La muchacha tenía su vestido de novia preparado porque ella se lo había hecho. Era modista además. Un vestido blanco porque en aquellos años 20, los felices 20, empezó la moda de casarse de blanco. Antes se casaban de negro. Y es una moda que, como siempre, empezó en las clases altas. Las novias de la alta burguesía catalana se casaban ya de blanco. Y las novias más humildes, las que podían, intentaban imitar esa moda. La familia alpiste preparó la boda de Gregoria, que se iba a casar en la Sagrada Familia, en lo que había construido la Sagrada Familia, pues con toda su ilusión. Y siguiendo la moda, con un vestido blanco. Gaudí lo prohibió. Le dijo a Gregoria y a su novio Jaime que pertenecían a una familia de trabajadores y el vestirse de blanco, y abro comillas, estaba reservado a las jóvenes de familias ricas. Eso fue. Para no llevar la contraria al venerable patrón Gaudí, Gregoria se casó de negro y con un disgusto de tres pares de cuyos. Lo de casarse de negro tampoco lo veo. Pero bueno, en fin, da igual. ¿No recuerdas esas imágenes de gente vestida de negro en las bodas? No, no la recuerdo. Bueno, pues muchas. La moda de blanco muy reciente. Que el motivo fuera este, pero en fin, da igual. Con Gaudí les va a quedar un Beato bastante déspota, al final. Gaudí solo fue un gran arquitecto. Que no es poco. Y ya está. Lo que tenía que hacer lo hizo bien. En lo otro, como persona, no valía un mojón. Que los hipócritas lo leven a sus altares, es una cuestión suya. Pero en la escala humana era mala persona. Como para los de su club católico cuenta que era muy religioso, cuando en realidad solo era un fanático, bueno, oye, pues para ellos. Que Gaudí era eso, un fanático. Y con alguna tara que le debía hacer tener fantasías sexuales muy locas. Le excitaban las corbas de las mujeres. ¿Cómo las corbas? No las curvas, las corbas, los huecos que hay detrás de la rodilla y en los codos. Esos huecos, pues sí, eso le excitaba, le ponía nervioso. Y como se tiró toda su vida luchando contra las tentaciones de la carne, obligaba a las mujeres de la familia alpiste a que llevaran siempre las mangas bajadas. Una vez, pilló a Gregoria en la escalera hacia su estudio, se cruzaron en la escalera, que bajaba la chavala de fregar la habitación de Gaudí, y bajaba remangada. Antes se fregaba de rodillas. Esto sí te acordarás, ¿no? Cuando se van a correr a las mujeres, se arrodillaban y metían la valleta en el cubo con las manos y la habían que escurrir. Bueno, pues Gregoria estaba remangada. Cuando se cruza con Gaudí se dio cuenta, nada más cruzarse con este hombre que iba remangada y se bajó las mangas corriendo para que no le... Respuesta del venerable. Aunque se las haya bajado, el mal ya está hecho. Que sea la última vez que suba a mi estudio. Oye, y a pesar de todo esto, ¿de verdad la familia Alpiste ha transmitido que Gaudí casi siempre fue correcto? Sí, porque por ese por ese respeto reverencial hacia el patrón, lo consideraban en el derecho de humillar Es que no lo veían entonces como lo estamos viendo ahora, claro. A este señor le harán beato en 2026. A mí me da igual esos teatrillos, como si bien el señor Prebosa beatificara a Heidi en tanga. Estupendo. Pero este Antonio Gaudí como persona era más despreciable que venerable. Que sus fans, oye, disfruten con el circo que montarán en Barcelona, gracias a los milagros que se inventarán de aquí a 2026. O lo mismo dan por buenos los dos bulos de que este tipo curó a uno de una infección de cadera en 2010 y a otra de Reus, que se inventó que se le había curado una perforación de retina en 2002, por rezar a Gaudí. Sí, de verdad, qué payaseo. Bueno, mira, pueden inventarse lo que quieran que es muy respetable, pero ellos van a respetar que yo considere todo esto una absoluta payasada con un tal León 14 dirigiendo el circo. Bueno, Nieves, mañana más, ¿eh? Venga, a cantar un poco. Es un vichingo, es un becherro, es un cabrón Por eso le cantamos esta canción Eres más, eres más fino Eres más, eres más gordo Eres más, eres más fino Eres más, eres más gordo Eres más, eres más fino ¡Vamos! Mi jefe es un vichingo es un becherro  Por eso le cantamos esta canción Por eso le cantamos esta canción Por eso le cantamos esta canción Eres más, eres más fino Eres más, eres más gordo Eres más, eres más fino Eres más, eres más fino Eres más, eres más fino Eres más, eres más fino Eres más, eres más fino Eres más, eres más gordo Con un heladero que diría Con un heladero que diría Con un heladero que diría Con un heladero que diría ¡Cabrón! En el estreno que diga ¡Cabrón! C-A-V-R-E-ÓN ¡Cabrón!",
  "language": "es",
  "created_at": "2025-07-06T19:54:17.130745",
  "duration": 1066,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_25_19.mp3"
}