{
  "episode_id": "20250403_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. Hola, Car... Ay, ¿qué te has dicho? Niña, niña. Te iba a llamar niñi. Niñi, niñi. Eres un niñi. Niñi, niñi. Hola, Carla. Buenas tardes. Oye, esto de bucear en la historia proporciona sorpresas. Bueno, sorpresas inesperadas, no, joder. Por eso se llaman sorpresas, porque son cosas que no te esperas. En fin, que hoy es el último capítulo sobre la expulsión de los judíos de España, año 1492. Y hoy descubriremos, mira tú, por dónde. El origen de expresión es como colgar un sanbenito o tirar de la manta. Está muy bien. Pero antes de llegar a eso, bueno, tú dirás. Venga. Sí, ya terminamos hoy con la turra judía nacional. Al menos por lo que respecta a la expulsión decretada por los reyes católicos aquel 31 de marzo de 1492, que a la vez obedecían órdenes del fanático cura domínico Tomás de Torquemada. El éxodo fue tan dramático que quien mejor lo puede contar fue uno de aquellos judíos que salía con su familia a camino de Portugal y que muy poco antes de cruzar la frontera decidió en última hora bautizarse él y que se bautizara toda su familia porque se sentía incapaz de abandonar su patria. Escribió él. Salieron de las tierras de sus nacimientos chicos y grandes, viejos y niños, a pie y caballeros, en asnos y otras bestias. Recordemos que no se podían llevar los caballos. Y en carretas, y continuaron sus viajes cada uno a los puertos que habían de ir. E iban por los caminos y campos, otros muriendo, otros naciendo, otros enfermando, que no había cristiano que viese dolor en ellos. Y siempre por donde iban los convidaban al bautismo y algunos se convertían, pero muy pocos. Ese relato es dramático. Aunque lo dijimos el otro día, insisto en ello. Tanto los que se convirtieron sin inconvenientes por el decreto de expulsión, como los que se habían ido convirtiendo en las décadas anteriores, fueron sobre todo judíos de alto estándar. Banqueros, clases altas, grandes propietarios, hombres bien situados en la administración y en las finanzas que no estaban dispuestos a perder su posición. Los que más se resistían eran por lo más humildes. A lo que vamos hoy para rematar la faena de la expulsión es conocer qué pasó con los que se quedaron, con los que se convirtieron. Bueno, de entrada, digo yo, los que se quedaron tuvieron que pasar sin remedio por el bautismo cristiano. Eso es lo primero. Y esos judeoconversos, se llamaban así, llegaron al bautismo por dos razones. Bien porque les daba igual carne que pescado, es que les daba lo mismo, y solo querían que los dejaran en paz. Bien porque no querían abandonar su tierra, pero seguían convencidos de que su religión era la guay. Y los cristianos son unos canallas herejes y traidores al verdadero Dios. Y estos fueron los llamados cripto judíos, o sea, los falsos judeoconversos. Es un poco liosa la terminología, pero es que bueno, pues así es la cosa. El judeoconverso era el que se bautizaba, y el cripto judío el que se había bautizado, pero por debajo ahí seguía siendo lo que era. Así que una vez finalizado el plazo para que todos los judíos salieran de los territorios de las coronas de Castilla y Aragón, empezó la edad dorada de la Inquisición con la caza del falso converso. Esa fue la principal diversión, detectar y pillar cripto judíos. Buscaban sobre todo a los más ricos, a ver si los pillaban, porque es que inmediatamente era ejecutarlos y quedarse con la pasta. Y sobre todo también pillar a los judíos que iban haciendo proselitismo para convencer a los que se habían convertido para que volvieran a practicar el judaísmo en la clandestinidad. Estos se llamaban judaizantes, estos eran los que iban convirtiendo, venga vuelve tú, escondidas. Había chivatazos de vecinos, se presionaba a las familias judeoconversas para que denunciaran a parientes a cambio de librarse ellos mismos de la acusación. Para detectar a falsos conversos, unos se fijaban si el vecino nunca comía cerdo y se negaban a guisar con manteca de cerdo, si los sábados cerraban la casa a cal y canto para celebrar el sabat. Yo he estado en una iglesia, no voy a decir cuál porque es un dato que no tengo confirmado pero lo tengo al 100% casi, en una iglesia en donde todavía se conservan dos bancos del siglo XVI-XVII y que las patas de esos bancos de misa de la iglesia son patas de cerdo, son jamones. Las patas son como jamones y los reposabrazos terminan en cabezas de cerdo. Los que no querían sentarse en esos bancos, en la misa del domingo, los ponían ahí a posta, los que lo huían eran los cripto judíos, los que seguían practicando el judaísmo. Iban a misa para hacer el paripe pero como tienen esa obsesión irracional contra los cerdos pues no aceptaban el contacto con nada que tuviera que ver una representación con un cochino. Pero también habría judíos que se convertirían convencidos, digo yo ¿no? Creyeran mucho o poco pero con la intención de ser buenos cristianos. Pues sí que también los hubo, eso ocurrió luego también con los moriscos y puede que muchos que se convirtieron no estuvieran muy convencidos al principio o les diera igual estar aquí que allí y se hicieran un tonicantón. Estoy aquí, estoy allí, ¿quién paga mejor? Pero sus descendientes fueron adaptándose, eso es indiscutible. A partir de las matanzas de judíos que ya comentamos que organizaron los cristianos en 1391, un siglo antes del que hablamos, se convirtieron muchos pero por puro instinto de supervivencia. Y de esas familias judías salieron, fíjate, Teresa de Jesús, Luis de Góngora, Fray Luis de León, Luis Vives, el conde duque de Olivar, el propio Torquemada, venían de abuelos judeoconversos, todos ellos. Antes de que nos maten nos convertimos. Hay historiadores que creen que si los cristianos no hubieran sido tan bestias, si no se hubiera decretado aquella salvaje expulsión, el movimiento de las conversiones habría alcanzado progresivamente, poquito a poco, a la casi totalidad de los judíos en estas tierras. No puede ser, claro. Eso es lo que creen algunas. Es un futurible que es difícil. Y claro que algún judío acabaría siendo un cristiano convencido, pero es que los cristianos viejos eran muy retorcidos. Los cristianos viejos, que eran los de todas las generaciones de cristianos, ya lo dijimos, exigían que los judíos se convirtieran. Y cuando se habían convertido los señalaban por todas partes como cristianos nuevos. Y desconfiaban de que la conversión fuera sincera. A ver, es que estas cosas no las puedes razonar con nadie que esté atrapado en una de estas sectas, una secta cristiana, judía, musulmana, da igual. Pero es que de verdad, visto desde fuera, el hecho objetivo es que lo único que se diferenciaban y se diferencian cristianos de judíos es en que unos comentan cosa y otros comentan otra. En que unos celebran el sábado, otros celebran el domingo. Que unos beben sangre de Jesucristo y otros beben vino. Que unos llevan tirabuzones y otros no se quieren hacer la permanente. Que unos tienen una novela y otros tienen otra. Y por todas estas tontadas, porque para mí son tontadas, así lo digo, tanto unos como otros se convierten en asesinos. Con esa es la excusa. Los cristianos lo hicieron durante 300 años y los judíos lo hacen ahora, supongo que por tendencia a la codicia y al afán de venganza que tienen acumulados. Una vez que te han perdido todo, me dices que quieres empezar algo nuevo. Y mi corazón se rompe, te vas y a mí me duele. Pero si quieres irte, ten cuidado. Espero que tengas un montón de cosas buenas para usar. Pero entonces muchas cosas buenas se vuelven malas ahí afuera. Oh, baby, baby, it's a wild world. It's hard to get by just upon a smile. Oh, baby, baby, it's a wild world. I'll always remember you like a child. Sí que es un poco salvaje el mundo a veces, o bastante. ¿Esa persecución va más o menos hasta cuánto duro? El primer siglo tras la expulsión fue el más cruento, aquello fue una locura. Pero el último proceso aún judaizante fue en 1818. Pues no ha pasado tanto. Pero es que a ver, Europa estaba metida en plena ilustración. Menos España, claro, España no. Y ese último proceso aún judaizante fue en Córdoba. Los cristianos, gracias a los reyes católicos que abrieron la espita de la caza, asesinaron a miles de judíos. No doy cifras, porque unos dicen que si tantos miles, y otros que más miles o menos miles, es que da igual. Dos mil, tres mil, cinco mil, como contaba aquel de la Diputación, dos mil, tres mil, si es que da igual. Eran asesinos, que además se regodeaban en el sufrimiento humano, que reunían a miles de borregos cristianos para que celebraran la tortura. En los autos de fe, ¿no? Claro, eso era, eso era, madre mía, ¿qué tienen en la cabeza esta gente? Los tremendos autos de fe eran ritos colectivos para ver cómo cinco, seis u ocho personas ardían en la plaza del pueblo, con autoridades sentadas en primera fila, y la plebe ahí gritando y comiéndose un bocata, mientras quemaban a seres humanos. Además de los autos de fe cotidianos, luego los había de lujo, a los que asistían los reyes. Esto por lo general se organizaba una vez al año. Por ejemplo, el famoso de Valladolid, del hereje de la novela de Miguel de Libes, que lo refleja ahí. Se convocaban con un mes de antelación, estos así de lujo, pues con mucha difusión para que todo el mundo se diera por enterado. Se vestía a los reos con ropas, los sanbenitos, y con gorros puntiagudos, como los que llevan esos que salen ahora en Semana Santa, delante de las estatuas, como los del cúcuta, directamente. A los judeoconversos condenados se les daba la oportunidad de arrepentirse de sus pecados en el auto de fe. Si se arrepentía, lo estrangulaban y lo quemaban ya muerto. Para gran decepción del populacho cristiano al que el estrangulamiento les aburría y no tenía gracia ver quemarse a un tío muerto. Ellos lo querían vivo. Si no se arrepentía, el judío, a la hoguera. Y esto sí que era un domingo redondo. Ver a unos cuantos judíos retorcerse y gritar entre llamas, eso era guay. A Felipe II le ponían muchísimo estas cosas. Oye, y esa ropa que has mencionado, el sanbenito, eso nos lleva a esa amenaza que sobrevive cinco siglos después. Que lo de tirar de la manta. Cuidado que voy a tirar de la manta. Eso es maravilloso. Claro, cuando amenazas a alguien con tirar de la manta, pues es como hizo Bárcenas con el PP. Si no lo cuidaban bien, es decirle que te saco los trapos sucios. Es eso. Y el origen de la expresión es el siguiente. El sanbenito que llevaba el condenado a veces se quemaba. Pero se hacía una copia de ese sanbenito porque esa túnica donde iba escrito el nombre, el oficio, el delito y la condena, tenía que colgarse en los techos de las iglesias. Condenaban a tantos miles y miles y los sanbenitos abultaban tanto que acabaron sustituyéndolos por una cosa llamada mantetas. Eran unos lienzos de tela cuadrados donde estaba escrito lo mismo que ponía en el sanbenito. Un ejemplo. Ponía, por ejemplo, Antonio de Torres Ceballos, vecino de Sevilla, hereje judaizante, 1612. Si debajo de estos datos aparecía el dibujo de una cabeza en llamas, es que había sido quemado vivo en la hoguera. Esas mantas colgadas de todas las parroquias eran un archivo. Un archivo para tener acojonados permanentemente a toda la familia y a todos los miembros de las siguientes generaciones. Era muy fácil amenazar a cualquiera en decir, ojo, que sé de dónde vienes, que tiro de la manta, para joderle la vida y el trabajo, sacando los trapos sucios de esa familia que descendía de un judío condenado. Le decían, cuidadito, fulanito, que tu sanbenito está colgado en la iglesia de Santa María. Si no quería, el judío no quería, el cristiano nuevo, no quería que tiraran de la manta... Había que pagar. Claro, tenían que pagar. Y, ojo, tenían que pagar al que chantajaba. Pero si pagaban bien al cura de la iglesia, el propio cura se encargaba de hacer desaparecer la manta. Oye, pero ¿quién ordenó que colgaran esas mantas? Fue cosa de la Inquisición, de los reyes directamente, y ¿hasta cuándo se mantuvo eso? Se ordenó que se retiraran en 1789, fíjate, el año de la Revolución Francesa, finales del siglo XVIII. Hasta entonces estuvieron. Y la orden, aparte de una guarrería tener aquello colgado allí, y la orden de empezar con esa asquerosa costumbre, que además era una cochinada tener eso ahí colgado, se dio a principios del siglo XVI. Un montón de años. Tres siglos estuvo eso vigente. La orden decía que, abro comillas, todos los sanbenitos de los condenados vivos y difuntos, presentes o ausentes, se pongan en las iglesias donde fueron vecinos, porque siempre haya memoria de la infamia de los herejes y de su descendencia. Y bueno, pues hasta aquí la chapa judía nacional. No está mal. Tenemos pendiente el Gólem de Praga. Ese es un historión. Ese es un historión que vamos a contar. Pero aquí terminamos con el recuerdo de aquella cruel decisión de expulsar a los judíos. Fue un desastre demográfico y económico para estas tierras, en las que ahora los católicos tienen un follón mental impresionante, porque aplauden a los judíos que expulsan de su tierra a los palestinos, pero a la vez fueron perseguidores de los judíos y quieren beatificar a la tía que los expulsó. La ignorancia en la madre del atrevimiento y de la maldad de quien propone esto. Pero esas son las religiones. Hipocresía, fanatismo y propagación de odio y de miedo. En eso se sustentan, en el miedo, porque sin meter miedo, las sectas religiosas no son absolutamente nada. Nada, la próxima semana cambiamos el paso, ¿vale? Sí, sí, ya está. Pero cosas habrá para contar, ¿eh? Sí, esto no se acaba nunca. Un beso, Nieves. Gracias, Carlos. A descansar. Hasta el lunes. Adiós. Un beso, chao. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T21:34:58.461189",
  "duration": 1111,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_04_03_19.mp3"
}