{
  "episode_id": "20250311_192000",
  "text": "En La Ventana, acontece que no es poco. Un relato personal de la historia, con nieves con costrina. Cadena Ser. Hoy nuestro paseo diario por la historia nos conecta con La Ventana, que el pasado viernes abrimos en Santa Cruz de Tenerife con motivo del carnaval, que ya no sé, Nieves, buenas tardes. Hola, Carlos. ¿Tú recordas que nuestro compañero de Radio Club Tenerife, Miguel Ángel Dasguane, a la pregunta de qué te vas a disfrazar respondió, de Amazonas? Pues doy fe de que lo hizo. Y el testimonio pues corre por ahí, por Instagram, no diré nada más. Para verlo. ¿Dónde queda la reputación, por favor, de un periodista reconvertido en Amazona? Ya sabes lo que decía Maewel, que yo perdí la reputación y nunca la he hecho. Por favor, por favor, por favor. Bueno, pues esto de hoy nos conecta con lo que, bueno, no nos conecta por nada de lo que dijimos o hicimos allí, más allá de disfrutar de la fiesta y del contacto que siempre nos reconforta con los oyentes, sino por algo, o tal vez debería decir, alguien que salió de la isla, que salió de Tenerife hace muchos años y que ahora tal vez pueda volver o no. Ya veremos. Hoy en La Ventana, en esta Conteste Que No Es Poco, contamos la historia de la Momia Wanche de Tenerife. No sé si recordarás, fue más o menos un año y medio, estuvimos hablando de que los museos del mundo se estaban redefiniendo porque ya no está tan bien visto eso de la exhibición de restos humanos. Hicimos un par de aconteces de cómo se han ido retirando cosas. En 1986, muchos museos del mundo, reunidos en el Consejo Internacional de Museos, aprobaron elaborar un código deontológico sobre el tratamiento ético de restos humanos. Y en España, pues ya están en ello los 16 museos estatales dependientes del Ministerio de Cultura. Eso no quiere decir que los 16 museos tengan en exhibición restos humanos. El Museo del Traje, a no ser que tenga una modelo momificada aluciendo a un cristian dios de los años 40, pues no creo que tenga conflicto de ningún tipo. Pero el Museo de América, el arqueológico, el antropológico, sí han empezado a aplicarse el cuento. Han publicado en sus respectivas webs la carta de compromiso para el tratamiento ético de restos humanos. Y el arqueológico, en concreto, ya ha retirado su famosa momia guanche, una momia que ha traído algún roce entre Tenerife, donde existe en Santa Cruz un Museo de Naturaleza y Arqueología, que lleva reclamando años su momia guanche. Roces, digo, entre Tenerife y Madrid, que siempre se han negado a prestarla a la isla. Como acabáis de venir de carnavalear ahí por Santa Cruz de Tenerife, pues yo he pensado, por hilar el asunto, yo me hago preguntas. ¿Y ahora qué? ¿Qué hacemos con el guanche? ¿Se va para Tenerife o se queda en un sótano de Madrid cogiendo polvo? Tiene voz de momia, además. Yo, en fin, es una opinión personal, creo que debería regresar a Tenerife, pero en fin, no tiene ninguna importancia lo que acabo de decir. Pero antes de seguir la pista de la momia, para conocer cómo y por qué está en Madrid, cómo llegó ahí, oye, este código deontológico que has comentado no afecta al Museo de Naturaleza y Arqueología de Tenerife, entonces? Bueno, es que es un código que no es de adopción obligatoria, es un código, o sea, no es ninguna ley, es un código simplemente. Y como el Museo de Naturaleza y Arqueología depende del Cabildo Insular, no del Ministerio de Cultura, pues son ellos los que tienen que decidir allí. Pero es un asunto peliagudo, porque claro, las Islas Canarias, que tienen una historia arqueológica muy rica y que tampoco llevan tanto tiempo pudiendo estudiar los ritos funerarios aborígenes prehispánicos de los guanches, de los bimbaches, de los canarís, los canarís son los abuelitos de Nico Castellano, pues si tuvieran que renunciar a la exhibición de determinados restos que ilustran cómo eran esos ritos y esas sociedades, pues da pena, yo no sé en qué se quedarían. El Museo de Tenerife exhibe varias momias y restos, un centenar más o menos. Una momia guanche además te cuenta lo que comía, en qué trabajaba, las lesiones que le producía ese trabajo, las enfermedades que tuvo antes de ser momia, si se morían más o menos jóvenes, pues claro, es que los muertos hablan por los codos. Efectivamente. A ojo de profana en estas cosas, yo creo que por una cuestión de ética no es lo mismo exhibir el, por poner un caso, el cráneo del filósofo Descartes, que está pintarrajeado en el frontal en occipital, como si fuera la puerta de un bar de carretera, que lo exhiben en el Museo del Hombre de París, pues no es lo mismo que exhibir una momia guanche. ¿No está bonito exhibir cráneos de filósofos? Pobre José Carlos. La verdad, además, porque por mucho que piensen, sus cráneos son iguales que el de cualquier homo sapiens sapiens, aunque sea ferretero. Ojo con los ferreteros, que son más listos que los filósofos. Siempre, no sé cómo se las apañan, pero aunque te expliques con el orto, siempre saben lo que te estás pidiendo. A mí también me llama la atención, la destreza que tienen para eso. Siempre te entienden. Oye, ¿de dónde salió esta momia guanche que acaba de retirar el Museo Arqueológico? La momia llegó a la colección real de Carlos III a finales del siglo XVIII. Fue producto del espolio y resulta que es el mejor ejemplar de guanche momificado, el mejor. Es una maravilla. Lo de si la momia es tuya o mía, esto viene de lejos. Se la enviaron como regalo a Carlos III en 1776, precisamente porque estaba magníficamente conservada. Más que enviársela al rey, la enviaron para ir nutriendo los fondos del Real Gabinete de Historia Natural, que fue el embrión de museos como el de Ciencias Naturales, el propio Arqueológico, el Museo de América. Es decir, antes de que existieran estos museos en el Real Gabinete de Historia Natural, había pues un batiburrillo de piezas. Había un fósil, una vasija, un hueso de ballena, una momia, todo eso junto, mezclado. Y me voy a apuntar en este momento que hablemos de cuándo y cómo nacieron los museos, a partir de estos gabinetes de curiosidades privadas. Los gabinetes eran muy curiosos. Sí, está simpático. A ese gabinete real en Madrid no sólo llegó esa momia, llegaron más. Los huanches enterraban a sus muertos momificados en cuevas sepulcrales de muy difícil acceso. Pero, claro, en cuanto se descubrieron algunas de esas cuevas, allá por el siglo XVIII, pues ahí comenzó el espolio. Porque los gobernadores de Canarias entregaban momias con cierta alegría a centros de estudios extranjeros, como el que manda un racismo de plátanos. Debían de pensar ellos, bueno, ¿para qué queremos tanta momia? Y de vez en cuando regalaban una. Pero esto que cuentas es un poco bastante huanches por el mundo. ¿Hay alguna cifra? ¿Se sabe cuántas momias llegaron a regalar? Oye, pues sí, las tienen más o menos controladas. Hasta donde sé, y si no han localizado alguna más últimamente, en el mundo hay nueve momias huanches. La de Madrid, que es la repera entre las momias, la mejor. Otras cinco en París y otras tres en Alemania, Inglaterra y Canadá. Creen que puede haber otra en Holanda, pero cabe la posibilidad de que se perdiera durante los bombardeos de la aviación nazi en la Segunda Guerra Mundial. Una bomba mató a una momia, parece. Pero esto no es seguro. Así que si alguien va por Holanda y se encuentra en algún museo perdido por ahí una momia huanche, pues oye, que avise que esa no está contabilizada. Y había otras tres en Madrid que fueron facturadas a Tenerife en el año 2011. Estas las guardaba la Universidad Complutense en el Museo Revertecoma. Revertecoma fue un famoso forense. Y este museo dependía de la Escuela de Medicina Legal. Eran tres adultos, dos señoras y un señor, y aunque no estaban ni están completas, se conservaban en un más que aceptable estado de revista. Y eso lleva intentando años el Museo Arqueológico de Tenerife, que les devuelvan los huanches por el mundo que se llevaron. ¿Pero han conseguido recuperar alguno o no? Además de estas tres de Madrid, consiguieron que les devolvieran dos que estaban en Argentina y que descubrieron que andaban por allí casi por casualidad, porque fue durante un congreso que se celebraba en Cartagena de Indias, en Colombia, y durante una de las ponencias una antropóloga argentina enseñó unas momias durante su charla. Unos expertos canarios que estaban en el mismo congreso las vieron. Fue un coño, esa cara no suena. Esas momias son huanches. ¿Qué demonios hacen en Argentina? Y a partir de ahí se inició un proceso para repatriarlas. Nadie sabe cómo llegaron hasta allí. Se supone que salieron de Canarias en el siglo XIX y que una vez en Argentina pues les hicieron el caso justo. Pues ya sabes, lo típico, te llevas un souvenir a casa que te parece muy bonito cuando lo compras en el sitio y cuando llegas a casa dices ¿dónde pongo esto? ¿Un pongo? Los famosos pongos. Estaban fuera de sitio. En este caso era que hace una momia huanche como tú en un sitio como este. Al final volvieron y ahora están en el Arqueológico de Tenerife. Pero la momia que más persiguen desde hace años es la estrella de las momias huanches, la que acaba de retirar el Museo Arqueológico Nacional y que siempre, siempre, se han negado ni siquiera a prestarla. Hay algo en esta historia que a mí al menos me chirríe de manera especial. Quiero decir, los museos habitualmente se prestan cosas, intercambian materiales, intercambian obras y eso es una práctica bastante frecuente, bastante habitual. Entonces, ¿por qué está negativa? No, tampoco han dado... pues no, pues para que no corran riesgos. A veces se enrollan y a veces les pedían la momia y hacen lo que el cantador... no lo sé la verdad. Pero la Dirección General de Patrimonio Cultural y Bellas Artes se ha negado siempre, hasta cuando Tenerife protestó porque consideraron que en el antropológico, cuando estaba inicialmente, su momia huanche no estaba bien tratada ni en buenas condiciones de conservación. Lo que pasa es que en el año 2015, al huanche momio lo trasladaron del antropológico al arqueológico y durante estos casi diez años, hasta hoy, ha estado dentro de una vitrina que vigila la humedad, la temperatura y no entra ni un bichito. Está como diciendo a los tinerfeños, ojo que ya está perfecta, ya no tenéis motivos para preocuparos. La momia ha sido la joya de la sala canaria en el arqueológico porque hasta que se remodeló este museo, Canarias era la única comunidad autónoma que no estaba presente pues con sus cositas prehistóricas y prehispánicas. Ahora sí, desde la reestructuración del museo hay cerámicas, ídolos, textiles y su joya de momia que ya no está. Y a la que, por cierto, que estamos hablando de ella y no la hemos presentado, corresponde a un hombre adulto de unos 60 de estatura que cuando pasó a ser momia tenía una edad ósea de entre 35 y 40 años. Procede del barranco de Hergues entre Arico y Guimarra, es en el levante de la isla de Tenerife. Y tiene un pelazo el tío, tiene un pelazo aloafro, tupido, moreno. Es que es un lujo de momia, con todo puesto. Y ahora en un sótano donde lo hayan aparcado. Oye, pero yo por acabar y por insistir, si esta momia está ya retirada de la exhibición, al menos en Madrid, ¿qué sentido tiene no cederla a quien sí la quiere y la puede, si así lo desea exhibir? Pues yo qué sé, esto ya va a depender del celo de uno, de la turra que dieron los otros. Pero bueno, yo la verdad que no sabemos qué va a pasar con el guanche. Ni sabemos si los museos canarios se sumarán a ese código deontológico. Tendrían un problema, no sólo el de arqueología de Tenerife, sino también, por ejemplo, el Museo Canario en Las Palmas, porque allí se exhiben en una de las salas decenas, centenares de cráneos en vitrinas que están puestos del techo al suelo y que son procedentes de varios yacimientos prehispánicos de Gran Canaria de los siglos VI al XV. Son cráneos que han facilitado información valiosísima por la enorme cantidad de fracturas de cráneo violentas que presentan. O sea que, a ver, fuera romanticismo con los aborígenes prehispánicos de Gran Canaria, que tenían muy mala leche, y un prompto que te abría en la cabeza por menos de nada. Bueno, pues esos cráneos tienen interés científico. El cráneo pintarrajeado de Descartes, pues no. ¿Os está acordando que yo jugué al fútbol en Reus con un compañero canario al que llamábamos Guanche? Galván se apellidaba en realidad, pero era el Guanche. Si era de Tenerife, era el Guanche. Era el Guanche, era el Guanche. No es momia, eh. Yo supongo que sí, yo por ahí dando patadas al balón. Nos alegra mucho. Qué canción, canción de amor para la momia. Pues nada, a ver cómo termina esta historia. Un beso, Nieves. Otro para ti, gracias. Hasta mañana. Adiós. Chao, chao. Para no perderte ningún episodio, síguenos en la aplicación o en la web de la SER, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T22:56:00.238623",
  "duration": 865,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_11_19.mp3"
}