{
  "episode_id": "20250218_192000",
  "text": "No descubro ningún secreto si digo que a la radio se escucha de manera muy diferente cuando uno está frente al micrófono como ahora, o sea cuando está haciendo radio, muy diferente de cuando nos convertimos en un oyente más. Yo la semana pasada estuve varios días afónico, bueno todavía me dura un poco, y escuchando, simplemente escuchando la radio tuve oportunidad de percibir la emoción que le asalta a Nieves cada vez que habla de la desbandada de Málaga, aquella matanza de civiles que huyen hacia Almería, aquella matanza perpetrada por militares golpistas a bombazo limpio. Bueno, Nieves se emocionó el otro día, Marta Delgado también, porque esas cosas en la radio no pueden ni deben disimularse. Digo esto para que nos preparemos para la historia de hoy porque es... Nieves Concostrino buenas tardes. Hola, buenas tardes. Porque es otra atrocidad de la que estoy convencido que muchísima gente desconoce. Bueno, la atrocidad de aquí al momento y lo que ha seguido después, y lo que ha seguido después. Y lo que sigue a día de hoy, porque es un tema que me tiene también muy indignada. Fíjate que hace unos días animabas a que hablar a que habláramos aquí de la historia de la columna de los 8.000 que tenemos pendiente. Sí, lo haremos, lo haremos. Sí, sí, aquellos 8.000 extremeños civiles que huían en el verano del 36, recién dado el golpe de estado, para que no los matara esa derecha franquista que aún avergüenza a este país. Y creo que el PP en su mayoría es esa misma derecha de Franco, lo digo así de duro porque son mayoría los que rechazan la memoria histórica, los que rechazan los cambios de calles con nombres de asesinos, los que rechazan los actos por el cambio de ciclo tras la muerte de Franco, son ellos los que facilitan las pruebas de que aún hoy se sienten franquistas. Sigue pendiente hablar de esa columna de 8.000 extremeños civiles que huía de la muerte y de los que al menos de esos 8.000, 2.000 como poco, fueron apresados por los franquistas o golpistas o falangistas o por los moros al servicio de Franco y fusilados. La mayoría sigue en fosas comunes y en cunetas. Pero es que se me ha cruzado un asunto que no son de 8.000 perdón sino de 4.000. Los llaman los 4.000 de Córdoba y el pitorreo que le están dedicando a sus familias. Tanto el ayuntamiento de Córdoba con su alcalde a la cabeza, José María Bellido, y la Junta de Andalucía con ese señor de Barcelona al frente, Moreno Bonilla, eso es una vergüenza. Por supuesto son dos señores del PP a quienes la memoria democrática les trae muy al fresco. Al fin y al cabo los asesinos eran de derechas. A ver Nieves, que esto ha empezado muy fuerte. Expliquemos quiénes eran estos llamados. Yo no lo sabía. Quiénes son los 4.000 de Córdoba. Entiendo que forman parte de toda la historia que nos han tapado durante la dictadura y después. Vamos averiguando cosas a salto de mata. Y no es sólo no son la historia no sólo tapada sino de la que se han hecho desaparecer evidencias. Se llaman los 4.000 de Córdoba por redondear pero se trata en realidad de 5.000 y pico asesinados por los franquistas y tirados como perros en varias fosas comunes de los cementerios cordobeses de San Rafael y de la salud. Es tal el despropósito de lo que está ocurriendo en Córdoba gracias a la desidia, una desidia calculada sin querer, gracias al desinterés de las autoridades municipales y autonómicas que se quitan hasta las ganas de hacer chistes con eso de que tengan en Córdoba un cementerio que llaman de la salud. En fin, en Córdoba tienen una estatua a la que llaman virgen de la salud y algún cretino en su momento pensó que era buena idea nombrar a un cementerio municipal cementerio de la salud. Oye, esos 5.000 y pico fusilados de los que hablan no fueron al principio del golpe de estado o a lo largo de los años siguientes y quién estaba al mando en esa zona. Bueno, os he dicho muchas veces que en Andalucía, en Extremadura no hubo guerra, hubo otra cosa, la guerra fue más en el centro y en el norte. Pues fue muchísimos de esos fusilados fueron nada más dar el golpe y muchísimos más hasta bien metidos en los años 40. Hasta febrero de 1937 las fosas de Córdoba estuvieron repletas de detenidos y asesinados sin procedimiento judicial. Nada. Y a partir de ahí ya montaban paripés de juicios para dotar de solemnidad a sus asesinatos. El que dirigió la masacre de civiles en Córdoba fue el coronel ciriaco Cascajo Ruiz. Puso bajo sus órdenes a otro oficial patriota llamado Bruno Ibáñez Gálvez, al que llamaban Don Bruno. Se le considera, tanto al Cascajo como al Don Bruno este, uno de los militares más sanguinarios del golpe de estado. Estos dos militares asesinos están enterrados con su nombre y sus apellidos. Y concretamente el coronel Cascajo está enterrado en el cementerio de la salud bajo una lápida que dice, yace aquí el cuerpo del excelentísimo señor don ciriaco Cascajo Ruiz, general de división, patriota ejemplar, hijo preclaro y predilecto de Córdoba y su más enérgico y decidido defensor en el alzamiento nacional de 1936. El ayuntamiento de la ciudad le concedió este sepulcro en señal de perenne gratitud. Hijo preclaro y predilecto, o sea Córdoba, Córdoba, Córdoba, la ciudad le agradece haberse cargado a miles de vecinos. Tal como suena, así está escrito. Lo que hizo este asesino es dejar en su tierra, en Córdoba y su provincia, porque Córdoba es, un rastro de sangre difícil de digerir, a no ser que veas a este tipo como un psicópata, como un enfermo de odio, que fue el que ordenó miles de asesinatos con, ojo, con Córdoba rendida. Es que no hubo lucha, no hubo enfrentamiento. Él entró con los franquistas y sus moros y simplemente se liaron a detener y a fusilar ciudadanos. 100 fusilados al día. Los golpistas entraron en Córdoba sin resistencia. O sea, la ciudad no registró ni un solo disparo. Los únicos disparos fueron los de los golpistas fusilando cordobeses. Unos 5.000 y pico se calcula en Córdoba capital, que no eran sólo vecinos de la propia ciudad, sino también de otros pueblos de alrededor que los llevaban a fusilar en los cementerios de San Rafael y La Salud, y ahí los echaban a las fosas. La lápida que he leído sigue ahí, sigue ahí. Y lo digo, y además hay noticia hace cuatro días. Aunque hace dos años y pico, ¿qué se le exigió al ayuntamiento de Córdoba y a ese señor del PP que lo preside, José María Bellido, que retirara esa lápida que exalta y ensalza al asesino de miles de cordobeses? Pero claro, el alcalde es un señor muy de derechas y el asesino cascajó también, y el alcalde de Córdoba debe sentir cierta simpatía. Él dice que no, porque dice que no, pero yo creo que algo bien debe caer este asesino de cordobeses y sólo se dedica a marear. Y digo lo de marear porque hace como que hace, pero no hace nada. Y se hace el distraído, lo dilata todo. La última es de hace cuatro días. Es que ha preguntado hace cinco meses a la Junta de Andalucía que qué hace con la lápida, para que la Junta le diga, y a mí que me cuentas, y el cementerio de competencia municipal, pero mientras se marea, se marea. Voy a preguntar a este, voy a preguntar al otro, y así yo creo que el alcalde de Córdoba, esto lo digo yo, se ríe de los miles de cordobeses a los que ordenó asesinar su colega patriota, el criminal ciriaco Cascajó Ruiz. Hoy yo estoy viendo otra cosa, por cierto, este hombre, este militar, el Cascajó Ruiz, veo que está enterrado en el mismo cementerio donde hay en fosas comunes miles de sus víctimas. ¿Se conoce ese dato de cuántos fusilados hay en San Rafael y cuántos en el otro cementerio, en el de la salud? Pues a ver, es que de eso se trata, y a eso me refiero con que los están mareando a los familiares, se trata de saber cuántos hay, de cuántos se pueden exhumar, cuántos identificar y cuántos pueden ser entregados a sus familiares. Hay personas de ochenta y muchos años y de noventa y tantos que se levantan cada día esperando sólo poder enterrar al padre detrás de una lápida. En 2018 les pusieron la miel en los labios y desde entonces sólo hay un toreo por parte del Ayuntamiento de Córdoba y de la Junta de Andalucía. Yo creo que jugar así con los muertos de alguien es no tener alma, la verdad. Mira, algunas de las personas que esperan las exhumaciones tienen hasta 14 fusilados en esas fosas. En febrero de 2018, hace siete años, la alcaldesa de Córdoba firmó un acuerdo con la Junta de Andalucía y la Dirección General de Memoria Democrática. Se supone que empezaban a trabajar ya dos equipos multidisciplinares en la localización de las fosas y en la recuperación de la memoria asociada a esas fosas, es decir, la identificación de los restos y el saber por qué los asesinaron. Esta es una labor titánica porque en el cementerio de San Rafael hay un registro detallado, por ejemplo, pero es que en el de la salud no. En el registro de San Rafael la mayoría de los fusilados aparecen al lado con las iniciales m.v. Muerte violenta. Fusilado. ¿Por qué? Bueno, pues porque sí, porque un vecino envidioso lo señaló, porque perteneció a un sindicato, porque era primo de un concejal de la República, por cualquier cosa. Y otros tienen una J, eso significa judicial, o sea, represaliados. Pero es que en el cementerio de la salud no existen estos detalles porque las páginas en donde se indicaban fueron arrancadas. Así se tapa. Y no hay otro archivo, no hay otro, no se sabe que exista otro documento. Nada, entonces por eso necesitan exhumar. Necesitan algo. Oye, ¿y qué se ha hecho desde hace siete años, desde que se firmó eso que has comentado? Poco más que nada. Se pierde más tiempo en salvar obstáculos, esquivar dilaciones. Los jueces, si surge algún inconveniente jurídico, pues tratan con mucho cariño a los descendientes de los asesinos, claro, porque es muy fácil poner zancadillas a la apertura de fosas. Por ejemplo, se sabe que en el cementerio de San Rafael las tumbas de los golpistas de alto standing están justo encima de una de las fosas de los fusilados. Se hizo expresamente así. Se les cedieron esas tumbas como recochineo y porque si ahora hay que remover esas sepulturas para acceder a la fosa común, los descendientes de los asesinados, de los asesinos, perdón, niegan el permiso y venga otro retraso judicial. En fin, que por no extendernos, lo están retrasando todo. Apenas han hecho alguna identificación. Lo hacen todo como a paso de tortuga. Abrieron una oficina de atención a las víctimas en Córdoba, pero no había nadie en la oficina. ¿Cómo que no hay nadie? No había. Yo no sé si han puesto a alguien. Pero si iba una víctima te atendía una silla. Los políticos de Córdoba y de la Junta de Andalucía están siendo unos desalmados. Las familias creen que están mareando la perdiz porque en octubre de este año, del 2025, finaliza el convenio para las exhumaciones. Y como para entonces no habrán hecho casi nada, a lo mejor el alcalde Bellido, ese que dice estar preocupado pero que es mentira, dice que se siente. Pues es que se acabó el plazo. Yo creo que los están engañando. Fíjate que con esta historia que contamos hoy, me estoy acordando de la de veces que hemos visto por la tele, y además no hace mucho porque se recuerdan aniversarios y tal, imágenes de fosas abiertas con 300, 400 cuerpos tras la guerra de los Balcanes, que eso fue un desastre. Pero aquí tenemos muchas más todavía para abrir y no con centenares sino con miles. Miles, miles. Tenemos fosas con 2.800 en Málaga, fosas con casi 5.000 en Córdoba, tenemos en Picorreja, en Sevilla, fosas con 2.000, cunetas sembradas de muertos. Hombre, y por cierto, y esto es una cosa muy mía, lo siento, pero a ver, el señor jefe del Estado de este país, Felipe VI, se va con la señora Letizia a rendir homenaje con velitas a las víctimas de Auschwitz. Se fueron a homenajear a París a los republicanos españoles que participaron en la liberación de París. Eso está bien, ¿no? Sí, para salir en las fotos y para el postureo europeo. Pero aquí Felipe nunca ha hecho ni una mínima mención, ni una, ni una mención a las víctimas del franquismo. El otro día estuvo, acuérdate, en el Campello. Estuvo en el entierro de Rafael Altamira, en un entierro de un señor que murió en el exilio y que murió tranquilamente, pero a las víctimas del franquismo ni una sola mención nunca, ni un gesto de cariño. Se escaquea de los actos de homenaje y las razones están claras. El rey de España y la señora Letizia tienen sus privilegios gracias a Franco. No se va a meter Felipe con el abuelito asesino que le ha puesto donde está. Son 45 cerebros y un corazón ante tal descubrimiento y estupor que los presentes vieron la luz conservados cual cuerpos de faraón Bueno, pues hasta aquí, hasta aquí. Mañana te dejo en manos de Marta Delgado, porque yo estaré en Bilbao haciendo cosas, pero vamos, haciendo cosas, pero os escucharé, os escucharé igual. Venga, un beso, Nieves. Un beso grande. Adiós, adiós. Para no perderte ningún episodio, síguenos en la aplicación o la web de La SER, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T23:08:03.043990",
  "duration": 890,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_18_19.mp3"
}