{
  "episode_id": "20250505_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Esta semana vamos a abrirla, los paseos por la historia, con un problema que tiene el mundo desde hace un montón de años y que no he conseguido resolver, que es el problema de las drogas. Esto sería para un debate muy largo, que no es el caso, pero ahora mismo lo que más nos puede sonar a todos es el fentanilo, porque es la sustancia que ha provocado en pocos años una auténtica epidemia en Estados Unidos, un desastre. Y de hecho es uno de los argumentos utilizados por Trump para chinchar tanto a sus vecinos, Canadá y México, como a China, donde se produce buena parte de esta droga. Y claro, lo que vamos a contar esa tarde, lo que hace yo creo, pues es confirmar que la historia es cíclica, ¿no? Totalmente. Porque, en fin, cuenta, cuenta. No solo cíclica, yo creo que es paradójica también a veces, ¿sí? Tiene que ver con Estados Unidos, la historia de hoy tiene que ver con China. Con China, efectivamente. Con la guerra comercial, tiene que ver con Reino Unido, tiene que ver con las drogas. Hace mucho, en 2019, dedicamos un acontecido a contar en qué consistieron las conocidas como guerras del opio en el siglo XIX, porque esta droga, el opio, la utilizaron los británicos como arma contra China en una ofensiva comercial de la que también se aprovecharon después Estados Unidos y Francia. Y ahora tenemos otra guerra comercial, pero la droga protagonista es el fentanilo. Las tornas han cambiado un poquito. China es el principal productor y Estados Unidos la principal víctima. Entre las guerras del opio del siglo XIX y la guerra del fentanilo del siglo XXI hay una diferencia importante. En el XIX el objetivo era obligar a China a abrirse al comercio y en esta guerra del XXI se trata de entorpecer el comercio de China. Esto es muy loco. Salvando todas las distancias y sin intentar comparar épocas y situaciones. Pero creo que viene al caso recordar qué pasó entonces y qué está pasando ahora casi 200 años después. Porque es que lo mismo los chinos tienen memoria y están diciendo eso de donde la verdad las toman. Cómo se queda tan chula, nos dejan de China ¿verdad? Qué bien, qué relax, qué sosiego. Para un fumadero de opio viene muy bien. Bueno, escucha una cosa. Vamos a recordar primero qué ocurrió en aquellas guerras del opio del siglo XIX y por qué se desataron. La guerra empezó a gestarse a finales del siglo XVIII a raíz de la independencia de Estados Unidos. Es como un destar de dominó que tira una pieza y van cayendo las demás. Los británicos perdieron su principal colonia en aquel finales del siglo XVIII y ya no podían sacar de allí lo que quisieran y llevárselo a Reino Unido. Ahora tenían que comprarlo. Y se llevaron un palo económico muy gordo, sobre todo porque ya no podían sacar algodón de sus colonias americanas y eso era una tragedia para la industria textil en plena revolución industrial además. Reino Unido entonces cambió el foco y dijo, bueno, pues voy a comerciar con Oriente, con los chinos, que por allí cerca además también tengo una colonia importante que es la India. Bueno, que todavía no era una colonia. La India mandaba una empresa que era la compañía británica de las indias orientales. Lo llamamos colonia pero aún no era una colonia. Pero los británicos llegaron a China, desde allí, desde la India queriendo imponer sus reglas comerciales. Y los chinos les dijeron que en China se jugaba a lo chino, no a lo británico. Reino Unido quería de China, necesitaba de China, necesitaba té, necesitaba seda, porcelana y algodón. Y los chinos se lo vendían, se lo vendían encantados, pero exigían que les pagaran con oro y con plata. O sea, yo te vendo esto y tú vienes y me pagas a tu cateja. El cash and carry que se llama. Esto les venía fatal a los británicos, primero porque no tenían tanto oro y tanta plata para pagar y segundo porque se les iba la porra a su balanza comercial. Ese, sin querer ser Santiago Niña, pero la balanza comercial es ese indicador que mide la diferencia entre las exportaciones y las importaciones. Y las importaciones, claro. Lo que entre, lo que sale. Exactamente. Con las reglas de los chinos, el platillo de las importaciones británicas estaría repleto. Y el de las exportaciones, vacío, espeluznante, devastador, desastre. Lo que necesitaba Reino Unido era exportar, ¿no? O sea, que China también les comprara productos para equilibrar la balanza. Claro. Y China que no, y China que no. Que no quería nada de los británicos, que no necesitaba nada, salvo que pagaran lo que compraran. Y los británicos empeñados en que China se abriera al comercio. Ahora los chinos no paran de exportarlo todo, pero es que antes no exportaban ni un jarrón, no exportaban nada. Pero la compañía de las Indias Orientales equilibró la balanza de forma inesperada con un producto estrella, el opio. Empezaron a meter opio en China, que además se cultivaba y se procesaba ahí mismo en la India. Tenían unos almacenes impresionantes allí en India. Los británicos inundaron el mercado chino de opio por toneladas. Y la demanda de esta droga era cada vez mayor, una salvajada. China estaba hincando la rodilla económicamente, no solo porque estaba entrando el opio británico a las puertas sin tenerlo previsto, y era muchísima pasta, también estaba arruinándose socialmente por un número imparable de adictos. Por eso decía yo lo de la musiquilla y los fumaderos de opio, porque estaban por todas partes. Los chinos andaban tirados por las esquinas y con la economía familiar arruinada, porque es que el opio se llevaba dos tercios del jornal. No sabían cómo atajar aquello. No sabían si prohibir el consumo y perseguir a los traficantes, o si era mejor legalizarlo y negociar con los británicos. Bueno, aquello provocó una crisis tremenda, porque la mitad de los chinos estaban drogos perdidos. Bueno, pues la historia sabemos cómo terminó. Finalmente optaron por la ilegalización del consumo de opio y eso llevó a la guerra. Por cierto, ¿de qué año estamos hablando? Que yo me he perdido ya un poco. La primera guerra del opio se lia en 1840, mediados del XIX. Los chinos intentaron negociar con Gran Bretaña para que la empresa a la que protegía, la compañía británica de las Indias Orientales, para que esa empresa frenara la introducción del opio. Pero claro, la estricta moral victoriana de los británicos les impidió aceptar eso. El comisario imperial chino, Lin Zesu, envió una carta a la reina Victoria de Inglaterra, en donde decía, entre otras cosas, sé que en vuestro país está prohibido fumar opio. Ello significa que no ignoráis hasta qué punto resulta nocivo. Pero en lugar de prohibir el consumo de opio, valdría más que prohibieseis su venta, o mejor aún, su producción. Fin de la cita. Los británicos eran los principales productores de opio en India y los principales distribuidores, pero tenían prohibido su consumo. El comisario amenazó a los británicos con perseguir el narcotráfico, perseguir a los narcotraficantes, con confiscarles el opio y destruirlos, y no paraban de introducirlo en China. Y como la moralista reina de Inglaterra pasó absolutamente de las reclamaciones chinas, pues los chinos cumplieron su amenaza. Declararon ilegal el comercio del opio, confiscaron 20.000 cajas de opio valorado en 5 millones de libras que estaban esperando ser desembarcadas en el puerto de Canton, y además los destruyó. Los británicos se mosquearon, porque claro, que les habían destruido su droga. Enviaron a China 4.000 hombres en unos cuantos barcos de guerra para exigir por las bravas que se legalizara el comercio del opio y que les indemnizaran por la droga destruida. Y así fue como se lió la primera guerra del opio. La guerra que perdieron los chinos. Y que no fue la última. No, porque por eso se llama la primera guerra del opio, porque hubo una segunda y la segunda también la perdieron. También la perdieron. China salió, bueno, de ahí se vino que perdieran Hong Kong y todo esto, que no han recuperado hasta el siglo XXI. China salió muy debilitada de su guerra contra los británicos. Y el mundo, cuando vio a los chinos la mitad derrotados y la otra mitad fumados, también quisieron su parte del pastel. Reino Unido había firmado un tratado de paz en la primera guerra que puso fin a esta primera contienda, pero luego quiso modificar ese tratado con unas condiciones tremendas. Quería ejercer el libre comercio en toda China, querían que se quitaran los impuestos al tránsito interno de productos británicos, querían que se autorizara el tráfico de trabajadores, que más que trabajadores, bueno, eso eran esclavos, los culíes que llamaban, todavía se llaman así, una especie de semiesclavos asiáticos, maltratados, que transportaban en masa. Bueno, a estas exigencias británicas se sumaron Francia y Estados Unidos. Y como China dijo que no aceptaba, pues se lió la segunda guerra del opio, 15 años después de haberse liado la primera. Y en el fondo de todo ello estuvo la guerra comercial y el protagonista fue el opio, la droga. Lucy in the sky with diamond Lucy in the sky with diamond Lucy in the sky with diamond Vaya repaso de otra gota musical que estamos haciendo, en este Acontece que no es poco, está apareciendo todo. Oye, y ahora, volvemos al principio, ahora se está librando otra guerra comercial y la protagonista vuelve a ser otra droga, el fentanilo, que antes comentábamos, y ahora es Estados Unidos el que exige a China que no lo produzca, claro. Claro, cómo han cambiado las tornas. Fíjate, el presidente chino, Xi Jinping, dice que el consumo de fentanilo es un problema doméstico de Estados Unidos, que es lo mismo que le dijeron a los chinos cuando se fumaban el opio, que era un problema de China, que no se lo fumara. China produce los ingredientes del fentanilo, de la oxicodona y de otras drogas sintéticas, porque lo demandan las farmacéuticas, así empezaron. Para entendernos, los analgésicos potentes, los que quitan el dolor de cuajo, pueden ser de origen natural, son los que conocemos como la morfina, que sale de la dormidera, o de origen sintético, creado el laboratorio, que es el caso del fentanilo. Y resulta que los opioides sintéticos son mucho más potentes, pero también mucho más adictivos. Cada vez se necesitan más dosis y el efecto dura menos tiempo. Y ocurre que el fentanilo no lo compran a China solo las farmacéuticas, claro, también los compran los malos, entre comillas, sin que se entienda que las farmacéuticas aquí son las buenas, pero también lo fabrican o lo convierten en pastillas en laboratorios canadienses y mexicanos. Y con el pretexto de la inacción de China, México y Canadá a la hora de frenar el flujo de fentanilo, el desquiciado este de Trump ha iniciado la guerra comercial de aranceles. Pero hay que recordar que fueron las propias farmacéuticas y el descontrol médico que hay en Estados Unidos las que convirtieron a un montón de norteamericanos en adictos. Es que fueron ellas. Se sabía que tenía un riesgo altísimo de adicción. Y la FDA, en Estados Unidos es el órgano que regula esto de los medicamentos, dio carta blanca a la farmacéutica y dio carta blanca a lo loco. Bueno, yo siempre lo recomiendo. Si alguien quiere saber cómo empezó este hipermillonario negocio de los analgésicos a finales de los 90 con el famoso Oxycontin este, que busque el documental de HBO El crimen del siglo o la serie, hay una serie buenísima que se llama Medicina letal. Ahí viendo eso se entiende todo. La farmacéutica premiaba a los médicos que recetaran el medicamento y les ponían hasta tías buenísimas que iban a convencerles. Y los animaban a que subieran las dosis. Y como en Estados Unidos la sanidad es privada, comprar medicinas es una transacción comercial. Pagas a un médico que te lo recete, te vas a la farmacia, lo compras y listo. No hay un control de recetas. El número de enganchados se disparó y las muertes por sobredosis. Y resulta que habían llegado a eso a través de la medicina convencional. Cuando restringieron la venta legal, el fentanilo, que es fácil de fabricar, de procesar, de transportar y mucho más barato que cualquier otra droga, pues claro, llegó al mercado negro. Las adicciones se dispararon y las muertes también. ¿Qué hicieron los británicos en su momento? Inundar China de opio. Y los chinos se lo fumaron. ¿Qué hizo Pablo Escobar? Inundar de coca a Estados Unidos. Y los estadounidenses se lo metieron. ¿Qué hace China? Vender los ingredientes con los que se hace el fentanilo porque las farmacéuticas se lo demandan. ¿No exigieron en el 19 que China se abriera al comercio? Pues ahí está China en el 21, totalmente abierta. Comercia con todo, porque el mundo les demanda todo. Hasta las banderitas de España de los Cayetanos están hechas en China. Hasta mañana, Nieves. Un beso. Otro para ti. Gracias, Carlos.",
  "language": "es",
  "created_at": "2025-07-06T21:23:07.562262",
  "duration": 952,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_05_19.mp3"
}