{
  "episode_id": "20250217_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena SER. El pasado jueves nos contaste cómo la radio puede utilizarse en clave positiva, o sea, de información, de complicidad, de compañía, de entretenimiento para divulgar o de manera torticera para narrar, como con casi todo. Y en ese relato nos quedó, ¿de acuerdo?, nos quedó colgada o poco perfilada una figura de gran simbolismo histórico. Así que hoy, si te parece, retomamos el tema y la persona. Venga. Sí, es que dejamos colgada de la brocha a Marlene Dietrich. Y bueno, mejor rematar ya la historia política de esta mujer. En realidad, todavía la de hoy es una historia que tiene que ver con la radio. Porque si visualizamos a alguien cantando la famosa canción Lili Maclain, siempre viene a la cabeza ella, Marlene Dietrich. Y esa melodía está íntimamente ligada a la radio. Era una canción de 1938 que cantaba la alemana Lale Andersen y que es una canción que apenas tuvo éxito cuando la sacó esta mujer. Al parecer vendió 700 discos y listo. En 1941 los nazis tomaron Belgrado y tomaron también Radio Belgrado, como no. Era la emisora de mayor alcance en aquella zona. Hablamos de cuando Belgrado era la capital de la antigua Yugoslavia. Radio Belgrado llegaba a casi toda Europa y es que traspasaba el Mediterráneo, alcanzaba el norte de África. Los nazis convierten Radio Belgrado, cuando la ocupan, en la Soldaten Sender Belgrad, o sea Radio Belgrado de los soldados. Y los responsables de los contenidos pues se organizaron una... evidentemente tuvieron que renovar la programación y se organizan una programación nazi en Alemania y en Serbio. Mucha musiquita para entretener a las soldades, un programa de variedades. Como la programación tenía que ser nueva y la música que sonara muy alemana y muy austriaca, uno de los soldados encargados de la emisora compró en Viena, muy barato, en una tienda de segunda mano, una pila de discos, un mogollón, así al bulto, al por mayor. Entre esos discos estaba la canción de Lale Andersen, Lili Marlen, que programaban todas las noches machaconamente y que suena así. Estaba una lanterna y estaba en frente de ella, así queríamos nos ver de nuevo, en la lanterna queríamos estar, como un Lili Marlen, como un Lili Marlen. Bueno, a base de proclamar a todas las noches, claro, cuando insistes en algo, Lili Marlen se hizo imprescindible. Pero es una canción muy triste, para quien no lo sepa. Cuenta la historia de un soldado que se encontraba todas las noches con su novia, con Lili, bajo la luz de una farola, junto al cuartel, hasta que le envían a la guerra. Y entonces sólo piensan que si palma, con quién se encontrará bajo la misma farola Lili Marlen. Celos prospectivos. Me está engañando fijo. Era muy triste, una canción que no te da muchas ganas de vivir, la verdad. Y eso mismo pensaba Goebbels, que era muy triste, como para mantener arriba el ánimo de los soldados alemanes, que era a quienes se dirigía la emisora esa de Belgrado. Eso de echar de menos a la novia desmoralizaba a la tropa. Y ordenó Goebbels que la canción no se programara más. Muchos soldados escribieron a la emisora diciendo que dónde estaba Lili Marlen y la echaban de menos que porque ya no sonaba. Y hasta el general nazi Rommel, el zorro del desierto, el que dirigía toda la estrategia nazi en el norte de África, escribió preguntando por Lili Marlen. Bueno, la canción no hubo más remedio que volver a programarla todos los días, pero como ya hemos dicho que Radio Belgrado tenía mucho alcance, no sólo llegaba al frente alemán, también al frente aliado. Y todos los soldados se engancharon a escuchar aquella tristeza de canción porque Lili Marlen se convirtió en la novia que todos los soldados, los soldados que la tuvieran, claro, pues esperaban volver a ver bajo la luz de una farola. Cuando los estadounidenses se percataron del éxito, la incluyeron en sus emisiones y le pidieron a Marlène Dietrich, que ya había renegado de los nazis y de su nacionalidad, que la grabara. Lili Marlen acabó siendo el himno de los soldados nazis y de los soldados aliados para Gran Cabreo de Gébser. Bueno, dejamos la canción y ocupémonos de Marlène Dietrich, que ya has dicho que había renegado de los nazis y de su nacionalidad. ¿Cuándo pidió la nacionalidad norteamericana? En el 39, nada más empezar la guerra, aunque Estados Unidos aún no había entrado, pero ella ya pide la nacionalidad. Goebbels le recordó al principio de la guerra que ella seguía siendo alemana y llegó a ponerle delante un cheque en blanco para que volviera. Sí, sí, le dijo, te doy lo que quieras, vuelve aquí. Y además le prometió encumbrarla y bañarla en Horta. La respuesta de Marlène Dietrich a esa petición de Goebbels fue solicitar la nacionalidad estadounidense en 1939. Las pasó muy mal, las pasó mal. Su hija María Riva, que por cierto ha cumplido 100 años el pasado diciembre, la hija de Lili Marlen vive, María Riva se llama. Bueno, pues la hija contó que cuando su madre recibió el mensaje de Goebbels y abro comillas, convocó a todo el personal del estudio, los estudios de cine, y les comunicó que a partir de ese momento rompía todos sus lazos con Alemania. Mientras hablaba, contaba la hija, miraba hacia un lado para impedir que vieran que estaba llorando. Marlène siempre dijo que su decisión de hacerse ciudadana de Estados Unidos se debió a una lucha personal contra los nazis y no contra sus compatriotas. Lo hice por un sentido de decencia, dijo, y siguió insistiendo muy poco antes de su muerte. Yo no odio a los alemanes, dijo, odio a los nazis. Bueno, no solo renunció a la nacionalidad alemana, es que encima se vino a Europa y se dedicó a cantarles a las tropas aliadas en plena guerra. Eso es tomar partido, lo demás son tonterías. Sí, sí, sí, era muy activa, muy activa y muy activista. Fue como si por ser alemana se sintiera obligada a hacer más y con más riesgo, porque además a ella le daba igual que tener delante a 20 o a 20.000 soldados. Marlène hacía dos espectáculos al día, comía lo que comían todos en los campamentos, dormía donde dormían todos y curraba como una bestia. Estuvo en el norte de África, en Italia, en Francia y hasta en plena batalla de las Ardenas en Bélgica, que fue una de las últimas y más cruentas ofensivas nazis, estuvo cantando con las líneas enemigas a unos pocos metros. Esa fue su respuesta a Hitler y a Goebbels, aunque luego las autoridades alemanas, tras su muerte, la muerte fue en 1992, se tomaron venganza por su activismo y se cobraron el desprecio que dedicó a los nazis. Fue una mujer, Marlène, al margen de su compromiso personal y su implicación ideológica, además una tía muy preparada intelectualmente, en idiomas, en teatro, en poesía, que por cierto ella se llamaba Marí Magdalene, de ahí sale Marlène, el primer nombre de Marí y las últimas letras de Magdalene. Estudió música, tocaba el violín y el serrucho, sí, tocaba el serrucho y a veces es que tocaba los dos a la vez. Esto se le ha dicho a Diego Galáz, el serruchista, y le ha explotado la cabeza. Fíjate, así sonaba el serrucho que Marlène Dietrich tocaba delante de las tropas. La grabación del año 48 esto que acaban de escuchar. Oye, si Marlène Dietrich muere en 1992, 47 años después de que acabara la guerra y todavía no habían olvidado su activismo, es porque alguien seguía sin entender que ella, en fin, lo que vamos a escuchar, odiaba a los nazis, no a los alemanes. Sí, escasez de comprensión. Es que no le perdonaron que se hiciera estadounidense y porque a muchos alemanes ha costado décadas sacarles el nazismo de la cabeza. Y eso en un país que trabajó activamente por la desnazificación, sin paños calientes, que fueron a de huello, a arrancarla de cuajo, pues imagina España, donde no ha movido un dedo nadie por la desfranquización, porque los franquistas, con el rey a la cabeza, organizaron la transición y se lo montaron para seguir aquí. O sea que tremendo. Bueno, Marlène murió a los 90 años en su apartamento de París, en 1992, y sus restos fueron despedidos con honores. Bueno, ya sabes, como solo los franceses saben hacer estas cosas. Y envuelto en la bandera de los Estados Unidos para trasladarlos desde París a Berlín y ser enterrados junto a su madre, tal y como ella pidió. Siempre quiso volver a Alemania para quedarse. Siempre. Y por fin iba a ser posible. Aunque lo de volver a su tierra, a su pueblo, lo decidió un par de años antes, cuando por fin pudo ver la caída del muro de Berlín. Nunca antes. Si el muro de Berlín había caído, si allí estaba su casa y su tierra, también allí quería su tumba, junto a su madre. Alemania, Berlín en concreto, preparó unos funerales de mala gana. Los preparó, pero muy fríos. Se organizó un gran homenaje en el mismo lugar donde había iniciado su carrera, en el Teatro Deutsch de Berlín. Pero, oye, qué casualidad. Casi todos los invitados se pusieron malitos de repente. El acto tuvo que anularse y Marlène se quedó sin homenaje. Un caso más cutre, ¿no? Año 92, ¿quién era el canciller? ¿Era Helmut Kohl, el canciller por aquel entonces? El señor Helmut Kohl. El católico él, sí. A lo mejor, yo creo que al señor Helmut Kohl no le gustó que Marlène fuera atea declarada, que eso lo decía por todas partes. Soy atea. Y además hay que fijarse en el año, para que aquí no nos enteráramos mucho. 1992. O sea, alguna noticia salió, pero en España apenas alguien se enteró de este asunto, porque aquí no había otro interés que no fuera el follón de la Expo de Sevilla y los Juegos de Barcelona, claro. Pese al desplante que le hicieron a Marlène Dietrich en los alemanes, en el cementerio esperaban 400 periodistas de medio mundo. Estaban esperando la llegada de Marlène. Al entierro, el gobierno alemán solo envió a un funcionario de tercera fila. Y todo porque Marlène Dietrich no volvió a Alemania para quedarse cuando los nazis se lo exigieron, sino cuando ella quiso. Es que, de verdad, los patriotas dan mucho asco así en general. El patriotismo es, como dice el escritor inglés Samuel Johnson, ya sabes, el último refugio de un canalla. Hoyo Nieves, ya para terminar, la última. Ha pasado tiempo ya. ¿Se han reconciliado los alemanes, dirías, podríamos decir, con Marlène Dietrich o todavía no? Parece que sí. No tenemos tampoco datos aquí del propio país, pero parece que sí. Todavía año y medio después del entierro de la actriz, unos perturbados de derechas profanaron la tumba, hicieron pintadas, dañaron la lápida. Una lápida donde solo pone, por cierto, aquí estoy en la culminación de mis días. Eso pone. Marlène Dietrich está enterrada, por si alguien quiere ir a verla, en el cementerio de Friedenau, en la sección 34, parece la 363, por si alguien quiere. Es en un barrio de Berlín Occidental. Tuvieron que pasar diez años para que Berlín por fin declarase a la actriz ciudadana de honor y se reconciliará con ella. Lo hizo, según dijeron las autoridades, por haber sido embajadora de la democracia y por su amor a una Alemania humana y libre. Era el año 2002 y Marlène, entonces sí, descansó en paz. Hoy es una de las tumbas más visitadas de los cementerios de Berlín. Nieves, esto es todo por hoy. Venga. Qué historia, sí. Muchas gracias. Fantástica, fantástica. Muchas gracias. Un beso. Un beso muy grande. Hasta mañana. Chao, chao. Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T23:08:46.315342",
  "duration": 854,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_17_19.mp3"
}