{
  "episode_id": "20250109_192000",
  "text": "SER PODCAST Hola, relato personal, ¿cómo estás? Hoy tenemos una mezcla muy curiosa en este paseo diario que hacemos por la historia, porque tenemos una variedad de personajes muy curiosa también, sobre todo por lo variopinta y por la lejanía en el tiempo. A ver, me explico. O sea, ¿qué tendrán que ver Darwin y Mayor Oreja? Alguien dirá, ¿estos se han bebido? No, bueno, pues mucho o nada tienen que ver, según se mire. Venga, desenreda tú el lío, Nieves, va. Es que la gente es muy lista y seguro que ya sabe por dónde vamos, porque hace mes y pico, acuérdate, un señor que desciende del mono, como todos los señores y todas las señoras, pero que bueno, desde mi punto de vista yo creo que se encuentra entre los especímenes involucionados. Este señor se llama Jaime Mayor Oreja, del PP, dijo tal sarta de idioteces en el Templo de la Evolución Democrática que consiguió trasladar el Senado a la Edad Media, diciendo que la teoría de la evolución no es verdad, que la verdad está en la creación. Acuérdate, parece que ha pasado mucho, pero fue hace muy poco. Y esto, que aparentemente es muy cómico, pues no tiene nada de gracioso. Esto es muy grave y no se puede consentir que un señor en claro retroceso evolutivo utilice una tribuna democrática y civil para trasladar bulos, mentiras y supersticiones, porque la ciencia demuestra, ya ha demostrado, que Dios no existe, que la creación es mentira y la evolución es un hecho. Por buscar la excusa de la fecha, para darle una mini lección de educación secundaria al iletrado Mayor Oreja, decir que fue en enero de 1837 cuando Charles Darwin presentó en la Sociedad Zoológica de Londres, esto le va a gustar a Carlos Deita, yo creo, presentó en la Sociedad Zoológica de Londres sus especímenes recogidos en las Islas Galápagos, entre los que iban cuatro pajarillos distintos, cuatro pajarillos chiquitillos. Pero llegó un ornitólogo y le dijo no, Charles, no, no son cuatro pajarillos distintos, son el mismo pajarillo pero diferentes entre ellos. Y ahí se le encendió la bombilla a Darwin. Yo le recomendaría al señor Mayor Oreja, del PP, que además de estudiar pues viaje un poquito. ¿Qué fue eso lo que hizo Darwin? Se fue de viaje en el Beagle, observó y aprendió y ya nunca más dijo estupideces bíblicas como que el hombre fue creado por Dios hace 5.000 años a partir del barro. Y eso el PP de barro entiende mucho, sobre todo porque prefieren apostar todo al barro antes que hacer caso a los científicos. Sí, claro, es que me estoy acordando, haciendo en memoria con lo del Senado, que a partir de lo que se dijo allí hubo un movimiento de científicos en las redes sociales a partir de las puntadas esta que soltó Mayor Oreja con el hashtag mensaje Un mensaje al que por cierto se sumó también esta casa, se sumó la cadena SER, es una cosa poco usual, pero es que era tan gordo esto. Claro, qué quieres que diga, a mí me consoló que la SER se situara del lado de la evolución. Hombre, pues sí, ¿no? Hombre, es que en la COPE son más del bulo de la creación. Hashtag allí, viva Dios en la COPE. A ver, lo de los científicos dándole a Mayor Oreja, del PP, que le dieron por los cuatro costados, estuvo muy bien. A todos nos dan, a mí también me dan por otras cosas, por los cuatro costados, pero este caso también estuvo muy bien. Casi todos utilizaban muy buenas palabras en las que se leía entre líneas, bueno, esos científicos me refiero, lo que se leía era no se puede ser más tonto, pero para mí, para mí personalmente, entre las decenas de mensajes que leí de científicos, el mejor es uno que llamaba las cosas por su nombre. A ver, yo entiendo que los buenistas estén en el papel de nosotros, no somos como ellos, nosotros somos gente educadísima y no perdemos nunca las formas, y los brutos estamos en el antigüenismo, porque el mensaje mentiroso y agresivo es el que cala, mientras los de enfrente se felicitan por ser tan formales. Por eso, si aparece un científico que dice, como dijo el que vamos a mencionar, hola, soy Iván Martí Vidal y soy astrofísico, la teoría de la evolución no es sólo una teoría, es un hecho, y quien no acepte esto es un imbécil. En cuanto al creacionismo, es una soberana gilipollez que demuestra, de hecho, que quienes lo creen aún tienen algo de simios. Este fue con el hashtag, es un tío muy considerado este, con el hashtag este de mensaje mayor oreja. Bueno, pues yo me quedo con este mensaje porque a los simios hay que llamarlos simios, y porque a los simios no se les frena pidiéndoles que, por favor, evolucionen, es que son simios. Aunque bailen. Bueno, volvamos a la historia, venga va, a la historia pura y dura. ¿Cómo fue aquel momento en el que a Darwin se le enciende la bombilla con los pajarillos? A ver, pues lo que pasó es que se paró a pensar. El 4 de enero de 1837, Darwin ya era una autoridad en el mundo científico, geográfico, geológico y zoológico, pero aún no había escrito el origen de las especies, aún no. Ese día, ese 4 de enero, llevó a la sociedad zoológica ejemplares de mamíferos y aves de las Galápagos, y los pajarillos que llevó, recogidos en distintas islas de las Galápagos, los presentó como ejemplares de piquigruesos, chochines, a mí el chochine es un pajarito, piquigruesos, chochines, pinzones y oropéndolas. Y un famoso ornitólogo que se llamaba John Gould, cuando vio los pajarillos, le hizo notar que en realidad no eran especies distintas, que eran todos pinzones, todos eran el mismo. Ese dato, ese dato le explotó en la cabeza a Darwin, porque dijo, vamos a ver, si son todos el mismo pájaro, pero los he recogido en islas distintas, a ver si es que, como estaban aislados, han evolucionado de forma diferente para adaptarse cada uno de una manera a cada isla. Esa identificación del ornitólogo fue fundamental para el desarrollo de la teoría del origen de las especies. Y ya que todo esto de lo que estamos hablando lo ha provocado el involucionado donostiarra Jaime Mayor Oreja, si no está en Misa de Siete y nos está escuchando, le vamos a presentar a un español, muy español, que también entendía mucho de la evolución de las especies y que además este hombre inspiró a Darwin. Se llamaba Félix de Azara y el tío era de Huesca. Y acabo pensando, pero este hombre ¿quién era? Félix de Azara, yo no tenía ni idea de su existencia, la verdad. Y yo tampoco hasta que me lo presentaron por una serie de circunstancias. El gran público no lo hemos conocido, pero es conocido, la verdad es que es conocido. La diputación de Huesca, por ejemplo, tiene un premio que lleva su nombre y Goya hizo un retrato de él, Goya lo pintó. Y hay una cordillera pequeñita en la cara oculta de la luna que lleva su nombre, Azara, pero la mayoría lo conocemos, lo conocemos muy poco. En Zaragoza hay un instituto que lleva su nombre también y esos, ya meto mi morcilla, esos son los nombres que hay que poner en los centros de enseñanza, agentes de la cultura, de la ciencia o que han hecho algo relevante por su comunidad. Tanto nombre de santos y de vírgenes inventadas. Instituto Virgen del Rosario, ¿esa quién era? ¿qué hizo? ¿dónde vivía? ¿cuándo? ¿qué? A ver, que luego pasa lo que pasa, como a mayor oreja, que estudió, bueno, no estudió, fue a clase con los marianistas, con los de la compañía de marina y el pobre no aprendió nada. Félix de Azara fue uno de los naturalistas más destacados del siglo XVIII. Era ingeniero, explorador, cartógrafo, antropólogo y a punto, a puntito se quedó de ser alcalde de Huesca, pero bueno, le pilló una neumonía al hombre y cascó. Para ser justo será oscense, pero de un pueblo que se llama Barbuñales, está en el Somontano, donde el vino rico, el vino rico, sí. Lo de Félix de Azara es curioso porque a este hombre le encargó Carlos III en 1780 que encabezara una delegación diplomática que tenía que ir a la zona del río de la Plata a negociar con los portugueses, porque por allí teníamos un lío con ellos por los límites de Uruguay, que si esto es tuyo, que si esto es mío, tal. Bueno, Azara se va para allá y los portugueses, que no vienen y que no vienen y que no vienen, y 20 años estuvo esperándolos. Y mientras estaba esperando finalmente aquella reunión, Azara estuvo por allí y decidió aprovechar el tiempo en vez de estar moneando con el TikTok. Hizo los primeros mapas del río de la Plata. Miraba la flora, miraba la fauna, tomaba apuntes, hacía dibujitos, escribía, observaba las diferencias y los parecidos entre los bichos del Pirineo que conocía y los del río de la Plata. Azara criticaba además a los que llamaba naturalistas de sillón porque estudiaban a los bichos disecados en vez de estudiarlos en su hábitat. Oye, ¿y Darwin cómo se entera de su existencia? ¿Llegaron a conocerse estos dos o no? No, fueron coetáneos un ratito, pero no se vieron las caras. Félix de Azara murió cuando Darwin estaba todavía en el cole. Darwin tenía 12 años. Pero Darwin conoció sus escritos y las descripciones de animalitos que luego le sirvieron para comparar sus propias observaciones durante el viaje en el Bigel. Félix de Azara describió 448 especies y la mitad eran nuevas. Y como las había descrito del natural, in situ, a Darwin le fue muy útil. Por eso, en su libro sobre el origen de las especies, Darwin cita hasta en 13 ocasiones al señor de Huesca. O sea que fíjate si era un tipo importante. Y bueno, ¿sabes una cosa? Que un directo descendiente de Félix de Azara, que además se llama Félix, por su tatatar abuelito, es oyente de la mente. Por esto me entrello. Claro, en su momento me pasó muchos datos de su pariente, que hoy ha venido a huevo recordar por este asunto. Como nos contaba nuestro oyente en un mensaje de hace tiempo, que el retrato de Goya además que le hizo a Félix de Azara estuvo hasta hace unos años en casa de la abuela de nuestro oyente. Nuestro oyente se llama Félix Jordán de Urríes y ahora ese cuadro de Goya está en el Museo Goya de Zaragoza. Da mucha alegría saber que tenemos audiencia tan conectada con la historia. Fíjate a Félix, que nos conecta con Darwin a través de su tatarabuelo Félix de Azara. A Nuria Granados, descendiente del maestro Luis de Granados, que es oyente nuestra. A Mónica Reus Bocherini, descendiente directa de nuestro Bocherini, que también puso banda sonora a Master and Commander. Ya lo sabes tú, la Bocherini. Y que casualidades, en el barco protagonista de la peli iba un médico y naturalista. Y que sale la Galápagos también. Así que fíjate, todo nos ha conectado. Aunque lo más importante es que tenemos una audiencia muy histórica, pero muy evolucionada. Yo celebro que tengamos esta audiencia, Nieves, de verdad, lo digo de corazón. Pero claro, lo extravagante es que a estas alturas de la vida todavía alguien se atreva a poner en duda lo de la evolución. Bueno, es mi opinión. Bueno, no, por favor. No, perdona, no es tu opinión. Ya, ya, ya. Es tu idiotez. Estamos en esas ahora, con la evolución y con todo. Bueno, pues si ellos dicen, nosotros decimos. Esto es una gilipollez, como decía el astrofísico. Iván, el terrible. Desde el mismo momento en el que la ciencia, a lo largo de los siglos, ha ido tumbando todas las supersticiones religiosas, todos los hechos inventados salen de la caverna, porque es que se les desmorona el chiringuito. Y es que no tienen ni una sola evidencia que demuestre alguna, solo una de sus supersticiones, ni una sola evidencia. Por eso las iglesias y sus hooligans solo pueden responder con ataques y con más mentiras. Y mira, añadamos un dato final, también histórico. En 1883, con la secta católica de los nervios por la publicación en España del origen de las especies, un famoso investigador asturiano, se llamaba Máximo Fuertes Acevedo, que era miembro de la Real Academia de la Historia, miembro de varias sociedades científicas europeas, era catedrático de física y química y era director del Instituto Científico de Badajoz, este hombre publicó un libro comentando la corriente darwinista, bueno la que se lió en Badajoz. Había una tal Clara Sin Temores, mira el nombre, Clara Sin Temores, evidentemente un pseudónimo, que publicaba artículos atacando a este hombre, a este científico y poemas, burlones contra este catedrático. Consiguió finalmente que este investigador fuera depuesto de la dirección del Instituto de Badajoz por el ministro de Fomento, que era de quien dependía la enseñanza en España, los ataques no han parado nunca. Bueno, detrás del pseudónimo Clara Sin Temores estaba Ramiro Fernández Balbuena, un cura, un cura que dada su maldad llegó a obispo auxiliar de Santiago de Compostela y a senador. Desde la tribuna del Senado puede que dijera las mismas gilipolleces que 100 años después ha repetido Jaime Mayor Oreja del PP en la misma tribuna. Y por la tribuna del Senado no deben pasar simios. Amén. Bueno, pues aquí decimos adiós, no sólo a ti, sino al resto de oyentes. Ahora viene la ventana autonómica en todos los territorios y luego el fútbol. No te lo vas a creer, hoy vuelve a haber fútbol. Ayer fueron el Etis de Bilbao y el Barça, hoy son el Mallorca y el Real Madrid, Supercopa de España en Arabia Saudí. ¿Qué más quieres? En Arabia. ¿De qué te quejas? Me parto. Un beso, Nieves. Un beso, Carlos. A todos ustedes, a todos vosotros. Hasta mañana y mucho ánimo. Adiós. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T23:28:41.120419",
  "duration": 932,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_09_19.mp3"
}