{
  "episode_id": "20250224_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, cadena SER. Hola, Nieves, buenas tardes. Buenas tardes. ¿Qué tal? ¿Cómo estás? Muy bien, muy bien. ¿Descansado, reposado, reflexionado? Sí, sí, sí. ¿Sí? Muy bien. Sí, sí, me reflexiono todo el rato. ¿Has leído cosas? Bueno, no he parado. A ver, para hacer esto, si no, ¿qué voy a hacer? Mira, hoy abrimos semana de nuestros Paseos por la Historia recordando algo que ocurrió la semana anterior. El Congreso, además lo tratamos profusamente aquí en la ventana, el Congreso aprobó la primera proposición de ley para penalizar, o sea, para convertir en delito las mal llamadas terapias de conversión, que están prohibidas en España, pero se siguen practicando. Y, de hecho, el otro día, una de las víctimas se asomó a la ventana con un relato, en fin, tremendo, sobre lo que le tocó sufrir. Claro, todo esto de la persecución, de la demonización de la homosexualidad, tiene unos anclajes históricos muy potentes. En el franquismo, desde luego, por citar algo reciente. Pero esta tarde nos vamos mucho más atrás. Viajamos en el tiempo hasta 1524, un 24 de febrero como hoy, para unir, atención, a un Papa, un Papa, un emperador y la sodomía. Sí, y la pederastia incluso. A ver qué hacemos. Todo, sí. A ver, es que se me pasó el año pasado un aniversario para mí muy importante. El quinto centenario, pero un quinto centenario con chicha sodomita. El 24 de febrero de 1524, el Papa Clemente VII, que era un canalla con faldas, que era, además, patrón de los gafes, porque es que a este hombre no le salió una derecha, y que no dejó un pecado sin saltarse. Este hombre, digo, a petición del emperador Carlos V, concedió a la Inquisición de Aragón, de la Corona de Aragón, poder para juzgar la sodomía, que hasta entonces no lo tenía. Se han cumplido 500 años de este trascendental episodio, aunque no lo parezca, tiene su aquel. Así que hablemos de sodomitas, dentro y fuera de la secta cristiana, porque en proporción poblacional hay muchos más dentro que fuera de esta institución. Y es un momento idóneo, y lo va a seguir siendo, para recordar no tanto los pecados, que esto es una chorrada que les afecta a ellos, esto es pecado para ellos, pero vamos a recordarlo también junto con los delitos de la multinacional. Es para aprovechar el tirón del documental de HBO, El minuto heroico, del que también habéis hablado ahí, pone los pelos de punta. Eso va sobre las prácticas de tortura, esclavismo, sumisión psicológica de la secta católica del Opus Dei, y de su fundador, ese hombre absolutamente repugnante llamado Escribá de Balaguer. Las técnicas de captación y el maltrato del Opus son conocidas desde siempre, por supuesto para quien haya querido estar informado, no para los moñas del respeto y los que miran para otro lado. Y no solo son tácticas del Opus, que parece algo ajeno a los católicos, el Opus es el catolicismo. Y hay varias congregaciones de monjas donde captan a jovencitas y practican exactamente el mismo esclavismo, el mismo maltrato físico y psicológico, y obligan a las mismas autolesiones con cilicios que obligan en el Opus. Parece que esos son los Opus que van, son muchas. Y conocer la homosexualidad tan extendida entre los curas y las monjas que condenan la sexualidad de los demás, también ayuda a conocer algo más de esta secta religiosa católica tan destructiva. Oye, esto último que comentabas, que la homosexualidad está muy extendida dentro de la Iglesia, bueno, esto lo ha afirmado hasta el propio Papa. Vaya, pero bueno, Paco es así, está malito pero sigue siendo un poco bocachanclas, siempre lo ha sido. El 20 de mayo de 2024, Francisco se reunió con 200 obispos italianos durante la habitual asamblea de primavera y soltó que en los seminarios de los curas hay demasiado mariconeo. Lo dijo así, ¿eh? Demasiado frochealline, no sé si se pronuncia así, que es el equivalente despectivo de mariconeo. Y lo dijo ordenando a los obispos que no fueran tan permisivos con la homosexualidad. Después de haber dicho también antes que los gays también eran hijos de Dios. Este hombre dice una cosa y la contraria en pocas horas. Es eso la homosexualidad, es eso que ellos llaman pecado nefando. Y pensarían los obispos, los que estaban reunidos con Francisco, si llevamos así 15 siglos y tenemos el Vaticano cuajado de gays por un lado y pederastas por otro, ¿a qué viene esto ahora? Y la iglesia cristiana, desde el principio de sus oscuros tiempos, está repleta no sólo de homosexuales, que no tiene nada de malo fuera de la secta, pero es asquerosamente condenable dentro y por eso se esconden las monjas lesbianas y los curas gays. Y por cierto, respecto a la pederastia, ya que he unido los dos temas aunque no tienen nada que ver, gays es una cosa y pederastas es otra, mucho ojo. Bueno, pues respecto a la pederastia, se presta atención a los curas violadores, lo digo porque se ha hecho un llamamiento ya, y bueno, pues voy a hacer un poquito de altavoz, se presta atención a los curas violadores de niños, pero muy poca a las monjas violadoras de niñas. Y por eso, aunque ya hay varias denuncias, al no tener tanta visibilidad sigue siendo tabú. Pero faltan referentes, pero ahí están las denuncias de niñas abusadas por monjas en las jesuitinas de Segovia en las escolapias de Igualada, en Barcelona, en un colegio de las franciscanas del Espíritu Santo de Bilbao, en un convento de Valencia, en un colegio interno de niñas en Granada, otras cinco niñas abusadas por monjas en el colegio de las usulinas de Jesús, en Pamplona, otra niña en las teresianas, también en Pamplona. En Pamplona están detectados por ahora la mitad de los casos de pederastia de monjas de todo el Estado, ojo. Bueno, y el Estado, ahí está, es que es público, está en la base de datos del país. Y has dicho hace un momento que a las relaciones homosexuales las llaman pecado nefando. Sí. ¿Nefando? Nefando. El pecado nefando es entre hombres, sí. Y nefando significa que es algo que no se puede nombrar porque causa repugnancia y horror hablar de ello. Eso significa nefando. Es decir, en los seminarios, si hay un pecado por encima de todos los demás es el pecado nefando. Y si en esos lugares dedicados a la formación de curas, según el Papa hay mucho mariconeo, pues imagina lo que sale de ahí, claro, si es donde los forman. Si al menos sirviera para que se callaran la boca y dejaran a la gente en paz, pues vale, pero es que no. El problema lo tienen ellos, pero señálanlo a los demás. Por eso no hay que tener piedad a la hora de señalarlos, ni dejar de hablar de ellos. Ellos sí que son nefandos. Y voy con el pretexto que nos ha dado aquella decisión del Papa Clemente VII de conceder a la Inquisición de Aragón poder para juzgar la sodomía en tiempos del Emperador Carlos V, cuando este tipo ya era rey de Castilla por un lado y rey de Aragón por otro, separados, coronas separadas. Y precisamente porque eran dos coronas muy distintas, las leyes funcionaban de manera muy diferente. ¿Pero esas diferencias de competencia para juzgar la sodomía venían de cien, venían de atrás ya o fue una novedad eso? No, desde mucho antes de que los piadosos reyes católicos implantaran la Inquisición en las dos coronas para quemar gente con más diligencia. Alfonso X el Sabio, el que nos contaban que dotó a Castilla de un libro de leyes que dio uniformidad jurídica al reino, lo que llamamos las siete partidas, esto nos lo contaban en el cole. Pues ahí, en esas partidas, había leyes durísimas contra la homosexualidad, pero afectaban a Castilla, no a Aragón. Y además no se aplicaban apenas. Unas ciudades decían que invadían sus competencias, otras decían que ya castigarían ellas como consideraran a los gays. Y aunque había castigos definidos para los sodomitas, como por ejemplo, y leo, que ambos dos sean castigados ante todo el pueblo y después al tercer día sean colgados por las piernas hasta que mueran. Alfonso X el Sabio era un sabio, pero también hacía estas cosas. Bueno, pues estas cosas apenas se aplicaban. Y esto de que no se aplicara cabreaba mucho Isabel la Católica. Se mataba poco en este país a los homosexuales. Y en 1497 los reyes católicos se ponen serios, se inspiran en una de las leyes de Alfonso X contra los homosexuales y firman en Medina del Campo una pragmática, una norma, que prohibía la sodomía en sus reinos y que, abro comillas, tanto la ley secular como la eclesiástica unieran sus fuerzas para castigar el crimen nefando, ese que no merece tener nombre, destructor del orden natural y por tanto punible por la justicia divina. Vale, cierro las comillas. Y ordenaba esa misma pragmática que el pecador, vuelvo a abrir comillas, sea quemado en llamas de fuego en el lugar y por la justicia que compitiera y que sus bienes ya fueran confiscados, por supuesto. Y a partir de ahí, a partir de este momento, en Castilla, no en Aragón, pues nada, a quemar todo homosexual que pillaran siempre y cuando no fuera cura obispo cardenal. ...y sostiene la libertad... Oye, hay una cosa que no acabo de entender del todo. Si esa pragmática la firmaron los dos reyes, ¿por qué no servía en Aragón? Porque el sistema jurídico y legal en Aragón era otro. Es que eran, acuérdate, los fueros. Todo esto, claro, yo creo, esto es cosa mía, que Fernando le dijo a Isabel, mía cariño, yo esto te lo firmo, lo de la pragmática y tal, y lo voy a intentar, pero es que en Aragón los fueros y los huevos van por otro lado. Y allí esto no va a servir porque en mi pueblo la legislación no se modifica con una pragmática. Y los tribunales allí no van a poder ir con la alegría que tú pretendes contra los sodomitas. No, no, esto no funciona así. En Castilla lo que quieras, pero en Aragón a los sodomitas me parece que no me lo vas a tocar. O no lo vas a tocar tanto como tú quieras. Pero además la Inquisición tampoco tenía competencias contra los sodomitas, salvo que el pecado nefando, que no se puede nombrar, estuviera relacionado con la herejía. O sea, un sodomita solo no, tenía que ser hereje. Es decir, la Inquisición, esto afectaba tanto en Castilla como en Aragón, se tenía que limitar a quemar judíos y brujas. Ahora bien, si la Inquisición tenía la suerte de trincar a un sodomita, que además fuera hereje, pues miel sobre hojuelas. Ahí lo pillaban. Pero solo por sodomita no podía ser. La Inquisición no podía trincar solo al sodomita. Y así tuvo que ser, salvo en un par de ocasiones en las que la Inquisición se pasó de lista, se tomó la justicia por su mano en Cartagena y en Zaragoza, y tuvo que ser el propio Rey Fernando el que les montara una bronca por actuar contra sodomitas que no eran herejes. Oye, y a todo esto, ¿qué tiene que ver Carlos V con esta historia? Porque yo ya estoy un poco despistado ahora. No, es que todo esto tenía una previa para entender lo que viene ahora. Pues que Carlos V es el que lo fastidió todo. Sin entrar en detalles peñazos, el rey Carlos I, emperador Carlos V en la Unión Europea, tuvo un conflicto político con un noble de Aragón que se llamaba Sancho de la Caballería, que este tío era jurista de Zaragoza. Una bronca porque el rey decía que tenía jurisdicción sobre tal cosa y el noble decía que ni de coña, que la jurisdicción sobre tal cosa le correspondía a él, lo que era un pleito. Y como el proceso estaba atascado y el rey llevaba mal no salirse con la suya, denunció al noble por sodomita y pidió a la Inquisición que lo juzgara. ¿Y la Inquisición de Zaragoza lo juzgó? El noble dijo, oye, perdona, pero primero, no soy homosexual y segundo, la Inquisición solo puede juzgar herejía. Así que el noble acudió al papa y denunció a los inquisidores por haberlo procesado por sodomía sin tener competencias para ello. Yo creo que hasta ahora ya me explico, ¿no? Sí, sí, sí. Bueno, pues el papa era Clemente VII, que ya he dicho, un desastre de papa, era un vendido. Estaba sometido al emperador. Y claro, cuando Carlos V le dice, oye papa, ni se te ocurra darle la razón a éste. Necesito que autorices a partir de ahora a la suprema Inquisición de Aragón a juzgar la sodomía haya o no herejía por en medio. Y el papa, obediente, otorgó mediante un breve, emitido aquel 24 de febrero de 1524, competencia sobre el delito de sodomía a los tribunales inquisitoriales de la corona de Aragón. A partir de aquel momento, las curas así pudieron juzgar y ejecutar homosexuales, provocando que en los siguientes dos siglos, en Zaragoza y Valencia, territorios de la corona de Aragón, los sentenciados a muerte fueran centenares. Y esto, está muy bonito conocerlo, sabiendo, como sabemos, gracias al papa, que hoy, 500 años después, en los seminarios hay demasiado mariconeo. Mucho más que fuera de los seminarios. ¡Oh, yes! I'm the brick, me tender Pretending I'm doing well My need is such I pretend too much I'm lonely but no one can tell Pues nada, Nieves, por hoy lo liquidamos ya, ¿no? Sí. ¡Ay, que me he dado un golpe! Bueno, pues... ¿En dónde? Es que ha sonado el mico, ¡pum! Venga, pues hasta mañana, muchas gracias. Un beso, hasta mañana. Chao, un beso, chao. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita. ¡Oh, yes! I'm the brick, me tender Just laughing and gay, like a clown I seem to be I'm the brick, me tender I seem to be what I'm not You see, I'm wearing my heart like a crown Pretend that you're still around Yeah To me, when I feel Can't conceal Oh, yes I'm the brick, me tender Just laughing and gay, like a clown I seem to be what I'm not You see, I'm wearing my heart like a crown Pretend that you're Pretend that you're Still around ¡Síguenos en la aplicación o la web de Laser! www.LaserEye.com",
  "language": "es",
  "created_at": "2025-07-06T23:04:49.033910",
  "duration": 1073,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_24_19.mp3"
}