{
  "episode_id": "20250624_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves, buenas tardes. Carlos, buenas tardes, ¿qué tal? Verbena de San Juan, ¿bien? ¿Todo en orden? Sí, hemos sobrevivido, la fiesta, las hogueras, lo que sea. Allí estaban ellos. Yo los veo a lo lejos. Ganar de correr riesgos con la vida. Venga, vamos a ello. A veces los refranes también nos pueden servir para meter de mano la historia, ¿sí o no? Sí, yo creo que sí. A ver, en el caso de hoy da un poco de apuro aplicarlo a una batalla en la que murieron miles y miles de personas, pero es verdad que no es mal que por bien no venga. La batalla es la de Solferino, 24 de junio, tal día como hoy, fiesta de San Juan, de 1859. El mal, la escabechina en el campo de batalla. El bien, que ahí nació de alguna forma la Cruz Roja Internacional. Así es. Fíjate que ayer hablábamos de cadenas de acontecimientos que provocaron cosas insospechadas y hoy traemos todavía un ejemplo mejor. Y vuelve a aparecer el pollino este del emperador francés Napoleón III, aunque en distintas circunstancias y que aún este hombre no sabía a la que le estaba esperando porque solo le quedaban 11 años de reinado. Hoy nos vamos al 24 de junio de 1859, a la batalla de Solferino. Solferino es un pueblo del norte de Italia donde se estaban pegando austríacos contra franceses y piamonteses. La batalla de Solferino fue otra más, en realidad, en la que cayeron entre muertos, heridos, desaparecidos unos 35.000 o 45.000 personas. Que estuvo muy bien, oye, fue un exitazo de batalla porque para eso son las guerras, para matar y morir. Pero a lo que vamos es a saber si una batalla puede traer algo bueno. Yo creo que nunca, lo que pasa es que nunca. Pero si una batalla, por cruenta que sea, inspira algo bueno, pues esa batalla acaba pasando a la historia por esa consecuencia bondadosa. Y de la batalla de Solferino, efectivamente, nació la idea de la Cruz Roja. Una organización humanitaria con excelentes intenciones, muy buenas, y un trabajo excelente, pero desde mi punto de vista con fallos de planteamiento iniciales. Que claro, esto con la distancia del tiempo es muy fácil decirlo, a toro pasado. Su labor es encomiable siempre que no haya que lidiar con un estado genocida como el de Israel y unos israelíes asesinos, gracias a quienes, según la presidenta del Comité Internacional de la Cruz Roja, Mirjana Spoljaric, Gaza se ha convertido en algo peor que el infierno en la tierra. No hace falta correr mucho para dar la razón a esta dirigente de la Cruz Roja, porque no es más que ver lo que... En fin, volvamos a eso. Para saber qué tuvo de especial esta batalla de Solferino, para que inspirara el nacimiento de la Cruz Roja, explica por qué se estaban pegando en Solferino. Estaban dando de leche, sí. La batalla de Solferino, en realidad, no tuvo nada de especial. Solo fue una más de las muchas de aquel siglo XIX, considerado por la historia como el peor en guerras, el más belicoso, el peor. Yo no sé cómo se calcula esto, pero la verdad es que si echas un ojo al siglo XX... Hombre, más muertos. Pues yo qué sé, a lo mejor hubo menos guerras, pero muchos más millones de muertos en guerras, porque ya sabían matar más y mejor. Y mira, estamos en el XXI, en donde seguramente esto va a acabar peor. En fin, no lo sé. Yo no lo voy a ver, tú tampoco. El final del siglo XXI no. Ah, no, no, yo pensaba que no. No, no, no, el final del siglo XXI no lo vamos a ver. No, no, eso seguro. Seríamos superhombres. Eso seguro. Yo también un superhombre. Igual que ya hemos contado que la guerra franco-prusiana fue fundamental para rematar la unificación del Imperio Alemán, pues la de Solferino fue fundamental en el proceso de unificación italiana. Mira, no me meto en esto de la unificación italiana, porque, con perdón, esto es uno de los mayores chochos históricos que intentaban meternos en la cabeza con 13 años y que no había Dios que entendiera. Se trataba de que había unas gentes que vivían dentro de esa bota, que ahora llamamos Italia, pero que en el siglo XIX esa bota estaba dividida en tropecientos territorios. Unos gobernados por los Habsburgos de la parte de Austria, otros por los Borbones de la parte española, otros eran independientes, los curas que habían robado territorios se habían empadronado en su zona, en sus estados pontificios, pero en guerra constante estaban todos con Borbones o con austríacos que querían mangonearlos o invadirlos. Bueno, pues al final, el resumen es que al final se juntaron todos los pequeños territorios y dijeron, a ver, solo juntos enviamos a tomar vientos a unos y a otros, incluido el Papa. Esa es la unificación italiana dicho a lo bruto. Pero has dicho antes que en esa batalla de Solferino se estaban pegando los austríacos con los del Piamonte y con los franceses. Sí. ¿Pero qué pintaban ahí los franceses? A Napoleón III, que como su propio nombre indica, metiéndose en todos los fregaos a ver qué pilla. El emperador de Francia tenía un acuerdo con el rey del Piamonte para ayudarlo en caso de que los austríacos empezaran a dar la brasa. Y el emperador Francisco José I, el austríaco, el de las patillas ese que parece que lleva a la selva del Amazonas. Pedazo de patillas, ¿eh? Sí, sí, sí. Que era el marido de la Cursi de Sisi emperatriz, para entendernos. Bueno, pues Francisco José I dio la brasa a los piamonteses. Sin ánimo de liar la madeja, pero para situar a los personajes y solo por dar el dato, el rey del Piamonte cerdeña era un saboya, Víctor Manuel II, el padre del que fue rey de España, Amadeo I de Saboya, ¿eh? Solo para que de oídas quede ahí. Bueno, el caso es que esas teníamos en junio de 1859. Eran los austríacos invadiendo el Piamonte y los franceses ayudando a los piamonteses a echar a los austríacos. Y en estas que aparece por allí en plena bronca un tal Henri Dunant, que era un hombre de negocio suizo, al que de entrada solo podemos calificar de inoportuno, porque a nadie se le ocurre plantarse en Solferino, a punto de que se monte la batalla mundial, para proponerle al emperador francés Napoleón III, que estaba por allí, no sé qué planes para mejorar la agricultura en Argelia. A ver, como si con la que había allí liada en el Piamonte, con los austríacos avanzando, los franceses contraatacando, pues Napoleón III, por muy pollino que fuera, iba a preocuparse de si se podía mejorar el tamaño de las panochas argelinas. Por favor. . En los mundos de Yupi ¿no?, ¿este empresario suizo no sabía que la zona estaba en guerra, de verdad no lo sabía? Pues yo no lo sé, o si es que era uno de esos empresarios que iba a los suyos sin importarle lo de los demás. Pero ojo, digo que parece que iba a los suyos, solo que parece, ¿eh? Y así fue al principio, porque el suizo Henri Dunant, el señor Enrique, fue a Solferino el mismo día 20 de junio que empieza la batalla, a entregarle al emperador Napoleón III un libro que había escrito sobre él, en el que le hacía mucho la pelota, para caerle bien, y de paso para pedirle que en las tierras que le habían concedido las autoridades coloniales francesas a este empresario en Argelia, pues que le dieran más agua que le faltaba agua para sus cultivos de maíz, eso era lo que le iba a pedir. Pero claro, este empresario, que resultó ser sensato, llega a Solferino y se encuentra un campo después de la batalla sembrado de cadáveres y de heridos. Este hombre se queda impactado, 40.000 hombres allí tirados, unos muertos, otros muchos agonizando porque nadie los ayudaba, nadie los recogía, nadie los curaba, tremendo. Aquello fue algo insoportable para su vista y para su corazón. Así que el señor Enrique aparcó su peloteo al emperador Napoleón III, se olvidó de la falta de agua para sus panochas de Argelia, y con la ayuda de las mujeres y las chicas jóvenes de Castiglione, que es un pueblo cercano a la batalla, participó en la organización de un servicio de voluntariado para curar heridos, confortarlos y darles comida y agua. Organizó ambulancias, dirigió la evacuación de los que podía y como podía, sin distinguir uniformes ni nacionalidades. Franceses, austriacos, piamonteses, árabes, bereberes, porque también éstos luchaban en el bando francés. Esa es la filosofía fundacional de la Cruz Roja. Ayudar a todas las víctimas en conflicto, sean quienes sean. Esa es la base de la Cruz Roja. Esa es la base, sin hacer bien y no mirar a quién. En Solferino se hizo lo que se pudo, pero aquel drama este hombre se lo llevó puesto y tenía que compartirlo. El señor Enrique Henry Dunant regresó a Ginebra, escribió un libro sobre lo visto y vivido en Solferino, autoeditado, se lo tuvo que autoeditar, supongo que porque ninguna editorial vería interés en el asunto. Y ahí en ese libro el señor Henry Dunant plantea que debería existir una organización neutral, como los suizos son neutrales, pues todo lo que se les ocurre es neutral. Está muy bien, ¿no? Una organización, un movimiento internacional destinado a socorrer a todas las víctimas de las guerras. Los países tenían que comprometerse a proteger y respetar las vidas de esas personas que ayudaran a esas víctimas, y respetar también y no atacar los lugares donde se estuviera atendiendo y curando a esas víctimas. Así fue como el señor Henry Dunant creó el Comité Internacional de la Cruz Roja, al que se sumaron inicialmente 14 países. Todo fue creciendo, la verdad, todo fue muy rápido, todo creció en tiempo récord, porque cinco años después de la batalla de Solferino, con el Comité Internacional ya en marcha, los países empezaron a crear sus propias sociedades nacionales, la Cruz Roja de aquí, la de allí, la de España, de Francia, y así nacieron las distintas cruces rojas de los distintos países. Y todo empezó con un lema del señor Enrique cuando en Solferino, para movilizar a la población civil en ayuda de los heridos en la batalla, decía tutti fratelli, tutti fratelli, todos hermanos. Luego, a lo largo de las décadas, han llegado algunas matizaciones. Para algunos, bueno, en fin, pues eso de tutti fratelli es mientras el fratelli sea mío, no tuya. A ver, tutti fratelli, me veo venir que esas matizaciones que comentas tendrán que ver con esos fallos que tú comentabas de planteamiento en los inicios de la Cruz Roja. ¿Está conectado una cosa con otra? Sí. A ver, esto es solo como yo lo veo y creo que solo yo estoy de acuerdo conmigo, también con usted, porque soy mal pensada y porque en esto veo, allá en el fondo, pues cosas que creo que no se deberían haber hecho y que, por supuesto, nadie reconoce que estén mal hechos porque aquí lo que hacer es autodisculparte. Y me refiero al símbolo. Coste, Kenry Dunant fue Premio Nobel de la Paz, quizás uno de los más merecidos jamás concedidos. Desde luego. Eso, sin ninguna duda. El que más. Pero con el fallo de haber dado por inocuo y neutral un logotipo que no es ni inocuo ni neutral. El señor Enriquera Cristóbal y se le ocurrió que el mejor símbolo era una cruz. Mal. Pon una bola del mundo, pon un bisturí, pon un búho, da igual. Pero si de verdad eres neutral y tu intención es ayudar a cualquier ser humano del planeta víctima de una guerra, pon algo neutral. No algo tuyo que te representa a ti y a los tuyos. Porque luego los del otro club y dicen esa cruz no me representa y crean la media luna roja y luego llega la tercera secta y dice pues yo no quiero nada con las cruces ni con las medias lunas. ¿Pero eso está reconocido por el Comité Internacional? Anda que no llevan dando la... Pero no está reconocido lo de la estrella de David Roja, ¿no? No. A media luna sí. Sí, a media luna sí. Pero anda que no llevan dando la plasta a los judíos con que se les reconozca la estrella de David Roja. Pero no. Supongo que por eso además de gazatíes asesinan a miembros de la Cruz Roja y de la media. A unos cuantos, efectivamente. Porque se han cargado a unos cuantos de los que son los lugares de la Cruz Roja. Los de la Cruz Roja se empeñan en decir que sus emblemas no son símbolos ni religiosos ni políticos. Estoy segura que esa es su intención pero oye, por lo que sea para diferenciarse y que se note unos tienen una cruz otros una media luna y otros una estrella de David Roja. Aunque no esté reconocido esta última. Y la prueba de que los símbolos son un error es que en el año 2005 tuvieron que inventarse un tercer símbolo que es un rombo rojo que lo llaman el cristal rojo para evitar suspicacias, dicen. Pero la verdad es que no lo conoce casi nadie. Yo me acabo de enterar. Claro, pues tienen el tercer... No, no. Yo no tengo nada que perdonarte. Tienen un tercer símbolo reconocido precisamente porque hay un problema con la cruz y la media luna y todo. Entonces es una especie de rombo rojo. Pero dicen que para evitar suspicacias pero no son suspicacias. Una cruz es una cruz y los que no son del club de la cruz ven lo que ven. Si ponen un balón de fútbol rojo yo seguro que le parece bien porque donde esté un buen partido que se quite una guerra. Eso sí que moviliza a la humanidad. Eso es verdad. Me gusta el fútbol porque soy yo sin casa por un día sentadito en mi sofá vio la Champions y la Liga no quiero perderme nada del domingo y su jornada ni mucho menos un gol. No queremos perdernos nada. Mañana más nieves. Un beso. Gracias, Parlas. Gracias. No te esperabas este final, ¿a que no? No. Venga. Sorpresa, sorpresa. Hasta mañana. Un beso. Gracias. Chao. Ni mañana mas morá el domingo y su jornada ni mucho menos un gol. Oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye oye ove oye ove oye ove oye ove oye ove oye ove oye ove oye ove oye ove oye ove oye ove oye ove oye ove oye ove ove oye ove ove nieve iene iene ieidents ne nie nieve",
  "language": "es",
  "created_at": "2025-07-06T19:57:07.941060",
  "duration": 969,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_24_19.mp3"
}