{
  "episode_id": "20250114_192000",
  "text": "SER PODCAST Hola Nieves, buenas tardes. Buenas tardes Carlas, ¿qué tal? Estoy preocupado. ¿Por qué? Estoy preocupado. No sé si vamos a ser capaces de superar los ripios, ayer lo recordamos, los ripios que le dedicó Vaya Inclana a los Borbones. No sé si seremos capaces. Lo que sí ocurrió ayer es que nos entusiasmamos tanto que luego nos quedó pendiente contar cómo le enterraron a Vaya Inclan, quiero decir, cómo fue su funeral, que tuvo tela también creo. Bueno, el suyo y el de otro ilustre, Castelao. Así que a ver si podemos completarlo hoy, Nieves, aunque sea por partes. Venga, primero Vaya Inclan. Hoy sí, vamos a ver si enterramos a Ramón María del Vaya Inclan y a ser posible ya veremos si también podemos contar qué pasó en el otro entierro, el segundo entierro de Castelao, reconocido ya oficialmente como primer presidente de Galicia. Son dos personajes, estos dos geniales, Valle y Castelao, muy conectados además por varias razones. Una, porque murieron en días muy cercanos del mismo mes, pero bueno, de distintos años. Valle murió el 5 de enero del 36, Castelao el 7 de enero del 50. El último retrato que se hizo de Vaya Inclan se lo hizo en su lecho de muerte, Castelao. Eso lo dijiste ayer y me llamó mucho la atención. Sí, además sugiero que la gente lo busque en internet porque está ahí la imagen y es el dibujo que Castelao le hizo ahí. Y además Castelao dijo que nunca había visto un cadáver que le infundiera más respeto. Y por seguir sumando conexiones, los dos acabaron enterrados en Santiago, aunque con 48 años de diferencia. Los dos con mucha bronca, pero cada uno en un sitio. Valle en el cementerio de Boisaca, Castelao en el Panteón de Galegos Ilustres. Lugar, precisamente, al que la familia de Valle Inclan se negó a trasladar al escrito. Así que nos queda mucha plancha. Empezamos con Valle. Murió en un sanatorio de Santiago y muy consciente de que se acabó lo que se daba porque dedicó sus últimos esfuerzos a rematar su poema Testamento con unos versos de despedida que comenzaban diciendo, caballeros, salud y buena suerte. Da sus últimas luces, mi candil. Unos galos a odiar, rende fiorno en un claro lugar. Espalla unas aguas, un albe tan ira. Fios de estrellas, paso de vagar. Toda, toda bella, doña es de faldilla. Qué bueno, Teó Cardalda con poemas musicalizados de Valle Inclan, qué grande. Oye, siguiendo con el verso, cuando por fin el candil se apagó, la frase viene sola, llegó el último esperpento de Valle Inclan, que fue su entierro. Sí, sí, ahí fue. Fue su último esperpento. Y para que nadie dude de los trafalarios que vamos a contar, ahí está el libro más fiable que se ha escrito sobre este asunto y que se titula precisamente así, La muerte de Valle Inclan, el último esperpento. Está escrito por Carlos González Reigosa, Javier del Valle Inclan, que por el apellido ya se adivina que es un nieto, y José Monleón. Ahí está todo muy bien relatado y con fuentes más que fidedignas. Murió Valle el día 5 y el entierro se organizó para el día siguiente, el Día de Reyes, de 1936. Claro, fíjate en el año. Valle Inclan murió republicano y anticlerical y la familia estuvo además atenta para que no se acercara por allí ningún cura. Cuentan que en sus últimos días le preguntaban si quería... Don Ramón, ¿quiere usted algún auxilio espiritual? Y el escritor respondía como José Mota, hoy no, mañana. Y al día siguiente respondía lo mismo, hoy no, mañana. Bueno, hasta que se murió sin que ningún cura pisara por las cercanías. Ya desde la salida del feretro del sanatorio, que ojo, fue un feretro modesto, tal y como relató Ramón Gómez de la Serna, que escribió que solo costó 20 pesetas porque ese dinero era lo único que se había recaudado mediante suscripción popular, cuando ya estaba muy enfermo, para comprarle un pazo a Valle Inclan. ¿Para comprarle un pazo? ¿Pero por qué quería un pazo si se estaba muriendo? Pues exactamente eso mismo dijo él cuando se enteró de la iniciativa. Digo, ¿le están comprando un pazo? Dijo, un pazo. Dijo, es tarde, mejor pagadme un arreglo en la fosa común, es lo que dijo. El que tuviera la idea del pazo está claro que no triunfó porque de hecho se recaudó una vírrea de dinero que se empleó en comprar el feretro. Y llegó el problema. Ese feretro baratito llevaba encima, en la tapa, un pedazo de crucifijo. Es un detalle importante para lo que sucedió luego. Lo de poner crucifijos en las tapas de los ataúdes es una costumbre muy fea que todavía tienen algunas funerarias y es que dan por hecho que todos los muertos son simpatizantes de la secta. Al igual que los restaurantes deben preguntar si quieres o no pan antes de ponértelo por decreto ley, pues también hay que preguntar a la familia del muerto si quiere la tapa a un sujeto clavado en unos maderos o el escudo del celta de Vigo. Es que hay que preguntar. Pues esto, que todavía acarrea problemas en algunos lugares, que ha traído muchas denuncias, mucha bronca, esto le pasó a Valleclan que llevaba un crucificado en la tapa de su feretro pese a que él no quería. Ya se empezó a notar cierto mal rollo cuando los restos de Valle salieron de la clínica. Grupitos de falangistas, ultraderechistas tensando el ambiente, molestando, grititas ahí, observando a cierta distancia cómo se arremolinaban obreros y cientos y cientos de personas que habían llegado hasta Santiago, pues desde Vigo, desde Ourense, el concello de Santiago estaba allí en pleno, escritores, amigos, un mogollón de gente para acompañar a Valle hasta el cementerio de Boixaca en Santiago, en mitad además de un tormentón, un diluvio impresionante, un vendaval que te tumbaba, la gente dispersándose, corriendo, salvo los más fieles que aguantaron el chaparrón sin separarse de Valleclan. Llegaron todos calados al cementerio, empapaditos. Bueno, se entiende que en aquel entierro habría toda clase de gentes, ¿no? Menos un cura. Estamos hablando de un entierro civil. Totalmente civil, totalmente civil. No quiero en mi entierro ni cura discreto, ni frail y humilde, ni jesuita sabiondo, dijo Valle. Lo dijo él. Lo dijo clarísimo. Un entierro incómodo con los ultraderechistas y sus ganas de bronca, porque no iban a permitir ellos que alguien se entierre como le dé la gana enterrarse, claro. Allí se juntaron el hambre con las ganas de comer. O sea, un golpe de estado fraguándose, el anticlericalismo de Valle, los falangistas vigilando con rabia el entierro multitudinario de aquel escritor agnóstico o ateo o broncas. El cabreo falangista era porque iban a enterrar a un anticlerical en suelo supuestamente sagrado. Que ni era sagrado ni leche, por supuesto. Eso de sagrado consiste en que llega un señor con faldas y echa agüita con un guisopo, dice unos conjuros y convierte en lo que sea en bendito, porque lo dice él. Y a partir de ahí ya lo consideran suyo, de su propiedad. Son tan fanáticos, son tan casposos, que en algunos municipios todavía hoy, estamos hablando de hoy, del siglo XXI, bendicen rotondas y bendicen camiones de la basura. Es alucinante. En Navas del Rey, en la Sierra de Madrid, hablamos del año 2019, políticos y un cura están ahí bendiciendo el camión de la basura que estrenaba el municipio. Hasta el vicepresidente de la Comunidad de Madrid, Pedro Rollán, presidió el acto. Que debieron decir, ¿a dónde va la bendición del camión de la basura de Navas del Rey? Qué bonito. Es tan fatal. Para eso no tienen la agenda ocupada. Pues ya se sabe que eso es lo que exigía y aún exige hacer la Iglesia con los cementerios. Exigen bendecirlos todos. Todos. Aunque no sean suyos. Y como hasta los alcaldes y alcaldesas que van de progres, son unos flojos y unos cobardes la mayoría de las veces, cuando el pueblo inaugura cementerio, no se atreven a decirle al cura que un cementerio municipal, pagado por el municipio, mantenido por el municipio y con personal municipal, no se bendice. Porque es el cementerio de todos y para todos. Sean de la secta que sean o no sean de ninguna. Pero entonces el cementerio de Santiago, por aquel entonces, era de titularidad municipal. Claro. Era. Era y es. Y sigue siéndolo. Claro, claro. Y sigue siéndolo. Como de los 17.000 cementerios que hay en España, 9.000 son municipales. Y luego está la Iglesia Católica con los parroquiales, que son los de su propiedad. Los privados. Que esos son los suyos. Hay que hagan lo que les dé la gana. Pero los municipales no. Y bueno, pues pese a que el de Boisaca era municipal, los ultraderechistas consideraron que para enterrar a Valle Inclán en el cementerio municipal de Santiago, había que pedir permiso a la Iglesia. Y si no se pidió permiso y se organizó un entierro sin cura, era sencillamente porque ni se necesitaba permiso ni el cura pintaba nada. Con la llegada de la República en 1931, todos los cementerios municipales, y el de Boisaca lo es, se secularizaron. Es decir, dejaron de existir aquellas diferencias exigidas por los curas de enterrar a los católicos a un lado y a los que no eran católicos en otro, en lo que se llamaba la zona civil. Esa diferencia desapareció con la República, de la misma manera que también ha desaparecido con la llegada de la democracia. Ahora un cementerio es municipal entero, sin zonas que separen a unos muertos de otros, ni por secta ni por condición. Era el Concello de Santiago el que tenía potestad, en aquel 36, y además el propio Concello cedió la fosa para el entierro. Cosa que le sentó muy mal a un grupo de falangistas, capitaneados por un tipo al que llamaban Don Víctor, el alemán. El alemán. Sí, el alemán. Por no llamarle el nazi, supongo. Y para este asunto hay que tirar del libro que hemos mencionado, porque está ahí muy bien contado. Cuentan los autores que el tal Don Víctor, falangista, adelantó con los suyos al cortejo fúnebre de Valleclán y como llevaban a hombros estos falangistas en unas tablas un perro muerto, desde la comitiva de Valle les preguntaron, pero ¿a dónde vais? Y dijeron, vamos a Boisaca a enterrar a este perro, que como es un animal tampoco necesita cura. O sea, mala baba y una provocación directamente. Ya se aclaró. Estos son los plásters del respeto, ¿sabes? Que te están pidiendo respeto. Y ese fue parte del esperpento al que se refiere el libro. Aquella provocación de los fascistas, instigando al enfrentamiento, no pasó a mayores. Hubo bronca, pero no pasó a mayores porque no quisieron responder. Pero aún faltaba otro episodio, y este está narrado por Gómez de la Serna en la biografía de Valleclán. Pues un joven pelín exaltado, que podría ser yo perfectamente, cuando estaban bajando el féretro a la fosa con el señor crucificado en la tapa, se tiró en plancha para arrancarlo, cabreado por ese crucifijo, cayó encima, rompió la tapa del féretro, se encontró cara a cara con el cadáver de Valle, se montó un pollo tremendo, sacando al chico de la fosa, al tío gritando, diluviando en Santiago, los fascistas a distancia... En fin, que seguramente fue el entierro que le hubiera gustado a Valleclán. Follón y bronca. El último esperpento. Oye, ¿y con Castelao qué pasa? ¿Tampoco nos queda tiempo hoy? Claro que no, no nos da tiempo. Bueno. Que, por cierto, ni se sabe las veces que la Junta de Galicia le pidió a la familia de Valleclán que autorizara el traslado de sus hijos a la ciudad de Santiago. ¿Qué? Que no nos da tiempo. ¿Qué? Que por cierto, ni se sabe las veces que la Junta de Galicia le pidió a la familia de Valleclán que autorizara el traslado de sus hijos a la ciudad de Santiago. ¿Qué? Que por cierto, ni se sabe las veces que la Junta de Valleclán le pidió a la familia de Valleclán que autorizara el traslado de sus restos al Panteón de Ilustres. Donde sí está Castelao. Donde está Castelao. La respuesta de la familia siempre es la misma. Que no. Tenían razones para no autorizarlo. Y el tiempo les ha dado la razón. Si hace 40 años no ingresa ningún galego en el Panteón de Ilustres, no es porque no tengan Ilustres, es porque no deben ingresar porque algo huele muy mal en ese panteón. Ahí lo dejamos. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T23:26:57.497020",
  "duration": 874,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_14_19.mp3"
}