{
  "episode_id": "20250327_192000",
  "text": "En La Ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Hola, Nieves, buenas tardes. Buenas tardes, Carlos. Venga, que hoy termina semana ya, ánimo, vamos, vamos, vamos. Hoy en nuestro paseo diario por la historia, ya tenía yo ganas, hoy nos toca una ración de eso que verte buena fuente, llama Ancencia, o sea, una ración de ciencia, bueno, pero no solo de ciencia, también de aventura y de descubrimiento y demás cosas, porque tal día como hoy, 27 de marzo de 1513, que ya es exactitud, está datada como la fecha en que se descubrió, atención, la corriente del golfo, para entendernos, una especie de río, ¿no? Una especie de río en mitad del océano, para que se entienda. Exactamente eso, me meto en estos terrenos con toda prudencia, además, yo en la cencia con prudencia, porque yo soy un poquito dura de mollera para esas cosas, el de hoy, quiero decir, me encanta, pero me tengo que fijar más para entenderlo, el de hoy es un acontecimiento muy curioso, porque además es un descubrimiento documentado con su día, su mes y su año, pero el que lo descubrió, como ocurrió en aquella época, como siempre, no tuvo ni repajolera idea de la importancia de lo que estaba descubriendo. El 27 de marzo de 1513, un señor llamado Juan Ponce de León, andaba desesperadito por alcanzar, para escriturarle a su nombre, claro, lo que él creía una isla, pero que luego resultó ser la península de Florida, en Estados Unidos. Su navegante jefe, Antón de Alamino, se llamaba, acabó de los nervios, porque cuanto más intentaba avanzar, más para atrás iba, y es que, ¿cómo es posible? Antón de Alamino decía, pero si yo voy viento en popa toda vela y no hay forma, no avanzo, el barco iba para atrás, para atrás. Décadas después, un famoso historiador y cronista, Antonio de Herrera se llamaba, el que dicen que nos dejó la mejor obra sobre la conquista de América, este hombre escribió respecto a esta expedición de Ponce de León intentando alcanzar Florida, que, abro comillas, la corriente era tan grande que podía más que el viento. Bueno, pues por esta reseña, por esta sencilla frase, es por lo que se considera el navegante Antón de Alamino el descubridor, aquel 27 de marzo, de la corriente del Golfo, una de las más potentes del planeta y de una importancia supina en la climatología. En los mapas del cielo, el sol siempre es amarillo, y la lluvia o las nubes no pueden velar tanto brillo, ni los árboles nunca podrán ocultar el camino, que es su luz hacia el bosque profundo de nuestro destino. Es verdad que esta corriente del Golfo aparece mucho en los debates científicos sobre el cambio climático, porque nos pilla lejos, pero los que entienden de esto dicen que es fundamental en el clima en Europa. Sí, sí, lleva además, esta corriente es la leche, llevan décadas discutiendo y se han publicado infinidad de investigaciones sobre si es la corriente del Golfo la responsable del clima templado que tenemos en Europa, o si solo lo son los vientos térmicos o como dicen otros, el clima templado es una conjunción de las dos cosas. El calorcito nos llega por el aire porque lo trae a Europa la corriente del Golfo. No nos vamos a meter en muchos jardines climatológicos, para eso mejor te llevas a Javier Gregory que lo va a explicar genial, y además porque para cabezas más profanas como la mía resulta difícil de entender que unas aguas que vienen del Caribe hagan que el noroeste de Europa esté calentito. Dicho a lo bruto, ¿por qué hace mucho frío en un territorio de Estados Unidos y Canadá y en otro territorio europeo que está a la misma altura del planeta si está templadito? Pues por la corriente del Golfo, que además de ser protagonista ahora del debate científico, trajo locos a los navegantes en el siglo XVI y cuando la descubrieron, la localizaron y vieron cómo funcionaba, bueno, aquello se convirtió en el secreto mejor guardado, porque de conocer y saber manejar esa corriente del Golfo dependía el éxito del comercio entre América y Europa. A ver, Marte y Saturno nos quedan muy lejos, volvamos a la Tierra. A ver, ¿cómo fueron descubriendo el funcionamiento? Una vez localizada, ¿cómo van ampliando conocimientos sobre cómo funciona esta corriente del Golfo? Pues fueron observando, fijándose, tomando nota, pues como se descubren las cosas, sin poner velitas a nadie. Ese mismo navegante de antes, Antón de Alaminos, que se volvía loco intentando alcanzar Florida, tiempo después descubrió que esa misma corriente que le impedía llegar a un sitio, pues le acabó salvando la vida, porque gracias a ella, conociendo por dónde discurría esa corriente, pudo huir. Contamos lo que pasó, que es muy curioso, muy simpático, y ponemos contexto. Antón de Alaminos acabó a las órdenes de Hernán Cortés allá por 1519, seis años después de aquel episodio de la Florida. Cortés acababa de fundar Veracruz, en México, que ese fue el primer asentamiento oficial en la América continental. Hasta entonces, los conquistadores solo se habían movido por las islas, sin instalarse oficialmente en el continente. Ya sabemos, además, el malísimo rollo, las envidias y las luchas que había entre los distintos conquistadores que iban llegando a las Américas. Tenían una ambición desmedida por el poder, por las riquezas que fueran localizando, por los territorios que pudieran... estaban todos aguantazos, por si uno u otro tenía el mando sobre tal o cual sitio que se descubriera. Bueno, Cortés llegó a Veracruz y se lo quedó, intentando que no se enterara el gobernador de Cuba, Diego de Velázquez. Se entiende que para que el tal Diego Velázquez no pretendiera reclamar ese territorio de México bajo su mandato. Más o menos, porque estaban ahí todos de uñas unos contra otros, porque Diego Velázquez a lo mejor podría decir, oye, que el gobernador de esta zona soy yo y eso está en mi zona y eso lo gestiono yo. O a lo mejor no lo decía, pero bueno, cuanta más discreción hubiera, mejor. Cortés envió a su mejor navegante, que era este, Antón de Alaminos, al mando de la nave y a dos hombres de su confianza y los mandó a España para informar al rey Carlos I del nuevo asentamiento en Veracruz y lo mandó además con unos cuantos regalitos y con oro, y le dijo Cortés al navegante, a ver Antón, derechito a Sanlúcar de Barrameda, por favor, no pases por Cuba, que está Diego Velázquez, estamos embroncados y nos la puede liar. Pero bueno, uno de los hombres de confianza de Cortés acabó convenciendo al navegante, dijo hombre, que tampoco pasa nada, Cortés es un poco exagerado, paramos en un lugar de la isla de Cuba discretamente y nos aprovisionamos bien antes de cruzar el Atlántico. Pero claro, Diego de Velázquez se acabó enterando de las intenciones de Cortés de informar directamente a Carlos I, se enteró de que habían parado y se fue a por el barco de Antón de Alaminos, pero el navegante pilló la poderosa corriente que años antes le impedía avanzar y ahora lo llevaba en volandas camino del Atlántico. Por eso pudo huir a toda vela de la persecución de dos barcos ligeros que envió Diego de Velázquez, que solo veían que aquella nave de Antón de Alaminos corría, que se las pelaba y que acabó llegando en tiempo récord a España aprovechando el empuje de la corriente del Golfo. O sea, no se lo creía ni él. Por eso decías antes que quienes conocían por dónde discurría esa corriente lo guardaron en secreto todo el tiempo que pudieron, claro. Pero claro, esto estaba guardado bajo siete llaves. Es que aquel viaje que empezó huyendo de Diego Velázquez fue el que abrió el camino, la ruta a través del océano que siguieron durante los siguientes 300 años los galeones españoles que volvían de América. ¿Qué volvían, no qué iban? Por ahí no iban. Aparentemente se daba más vuelta, pero es que se llegaba mucho antes y gracias a que la duración de las travesías se acortaba, los beneficios comerciales eran mucho mayores. Por eso las primeras cartas marítimas que marcaban por dónde discurría esa corriente del Golfo, ese río marítimo, era un secreto valiosísimo porque era una especie de río dentro del océano, un río sin orillas, sin cauce terrestre, era una masa de agua cálida que circula de sur a norte por la costa de Estados Unidos hasta que gira a la derecha y se adentra en el Atlántico Norte. Esa corriente la describió muy bien, casi con poesía, un oceanógrafo estadounidense que se llama Matthew Fontaine, la describió en el siglo XIX, dijo, aunque cueste creerlo, existe un río en el océano Atlántico, un río que no se parece a ningún otro. Los cauces fluviales continentales más caudalosos resultan insignificantes a su lado. Es un río dentro del mar que aun en las sequías más severas nunca se seca y en las inundaciones más poderosas nunca se desborda. Es bonito, ¿eh? Bueno, pues esa es la maravillosa, eficaz y vigorosa corriente del Golfo. Pa' que me escuches tú a España Ahí tienes a tu amigo cantando, ¡ala! Pa' que no te quejes, pa' que no te quejes. Oye, yo quiero volver a lo de la climatología que comentabas al comienzo, tampoco sin meternos en grandes profundidades, ¿eh? ¿Cómo es eso de que la corriente del Golfo pueda influir en el clima templado del noreste de Europa? O sea, ¿pero eso está claro, claro, al cien por cien o...? Bueno, no, la ciencia está discutiendo todavía, pero bueno, eso defienden una gran parte de los investigadores. La corriente del Golfo nace en el sur de Florida, sube hacia el norte por la costa estadounidense, luego gira y se mete al Atlántico, y más o menos en la mitad del océano Atlántico esas aguas siguen, pero convertidas en otra corriente que ya se llama corriente del Atlántico Norte. Bien, si seguimos esta corriente, cuando ya se está acercando a las islas británicas se dividen en dos. Una corriente sigue hacia el norte, camino de Suecia, y otra baja hacia las islas Canarias. Esas aguas que nos llegan con la corriente del Golfo a Europa, en su superficie son ocho grados más cálidas que las del resto del planeta, el resto de las aguas del planeta. Dicen, los que lo han medido, que tiene 23 grados en invierno y unos 27 o 30 en verano. Claro, este calorcito que traen esas aguas es el que sube a los vientos que luego nos llega a Europa, y por eso tenemos un clima templado cuando justo enfrente, si miras de frente en el mismo plano, en Estados Unidos y Canadá se están pelando de frío, es verdad. A mí me resulta fascinante. A mí también, como tantas cosas de la ciencia. Oye, por terminar, aunque la corriente del Golfo la descubrieran los navegantes españoles, bueno, esto acabaría aprovechándose todos los demás, que es lógico, ¿no? Sí, claro. Tardarían más o menos, pero... Claro, pues tardaron más, pero sí, se guardaba el secreto, pero claro, la ciencia también, la gente observaba, había científicos en todas partes, y en esta historia también entra aquel sabio que fue Benjamin Franklin, y fija, ya estamos en el siglo XVIII, y bueno, pues el gobierno británico estaba despistadísimo con este tema de la corriente del Golfo. El gobierno británico, el de la metrópoli, porque Estados Unidos todavía no se había independizado, no existía, bueno, pues los británicos le pidieron a este hombre, que sabía de todo, que averiguara por qué los barcos que iban de Reino Unido a América tardaban en llegar varias semanas más que los que volvían de América a Reino Unido, porque esa ida y vuelta los británicos lo hacían por el mismo camino. Claro, como de esto no entendía el señor Franklin, preguntó a su sobrino, que era ballenero, y su sobrino le dijo, mira, tío, dile a esos cazurros británicos que llevamos mucho tiempo advirtiéndoles los balleneros de que cuando van de América a Reino Unido, van por la corriente del Golfo y corren que se las pela, pero cuando vienen por el mismo camino a América desde allí, vienen contracorriente, y por eso tardan muchas más semanas, tienen que venir por abajo, tienen que venir por otro lado, bueno, pues así se lo explicaron a los británicos y hasta les hicieron un croquis, porque Benjamin Franklin y su sobrino Timothy Folger cartografiaron la corriente del Golfo, ¿qué hicieron los británicos? Creerse que nadie les va a decir a ellos cómo hacer las cosas y que no hay nadie más listo que ellos, y siguieron sin usar las rutas sugeridas, porque no iban a venir dos paletos de las colonias americanas a decirles a ellos por dónde tenían que ir a América, hombre, ya, ¿a qué hora se entiende mucho mejor el pollo que han montado con el Brexit? Bonada Nieves, a descansar, hasta el próximo lunes. No te rías, venga. Está graciosa la corriente del Golfo. Sí, pero muy interesante, muy interesante. Adiós, Cencia, venga, cuídate. Un beso, un beso, gracias, Carlos. Subtítulos por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T22:46:49.300791",
  "duration": 1030,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_27_19.mp3"
}