{
  "episode_id": "20250107_192000",
  "text": "En La Ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Hola, Nieves, buenas tardes. Buenas tardes, Carlos. ¿Has sobrevivido a las fiestas, a la Navidad, a los Reyes y a todo? Sí, yo todo esto lo esquivo muy bien, tengo mucha cintura. Los orfeas, los orfeas, muy bien, muy bien. Bueno, oye, a ver, hoy retomamos nuestros paseos diarios por la historia con un titular que yo creo que os es conocido para muchísimas personas, entre las cuales me incluyo yo mismo hasta hace un ratito. Bueno, además, ya que estamos en el día después de Reyes, esto va también de Reyes, pero no de Reyes magos. Pregunta, ¿alguien sabe quién fue el rey que inauguró el tráfico de esclavos de África América? Pues fue un rey español, muy católico y mucho católico, pero de momento no diré nada más. Aunque, spoiler, ya esté como palabra en el diccionario, no digo nada más. A ver, Nieves, 7 de enero de 1822, ¿qué pasa, qué pasó? Pues pasó una cosa que no se sabe si fue buena, hipócrita o tal, y es lo que vamos a contar. El asunto de hoy, efectivamente, como dices, es muy desconocido, aunque está al alcance de cualquiera, porque está explicado en mil sitios, pero bueno, es un tema que mejor no menea yo porque, bueno, total, como diría aquel, lo hecho hecho está, pues no vamos a caer en el presentismo, hombre, ya, ¿no? El 7 de enero de 1822, la Sociedad Americana de Colonización decidió que un pedacito de tierra en África, en la costa atlántica, sería el lugar ideal para enviar de vuelta a los esclavos americanos que habían conseguido su libertad y también para enviar a los negros nacidos libres, y encima, pues fíjate, iban a quedar bien porque les estaban regalando un país. A ese pedacito de tierra lo llamaron Liberia, que pretende significar tierra libre. Sí, se supone, sí, sí. Sí, por eso digo que todo el mundo tiene acceso a toda esta información simplemente poniendo Liberia en cualquier sitio. Liberia está, para situarnos a la izquierda de África, si miramos el mapa de frente, justo en la parte de abajo de la panza, ahí donde empieza a dar la vuelta la panza de África, está encajadito Liberia entre costa de Marfil, Guinea y Sierra Leona, y por supuesto en el Atlántico. Los europeos que habían ido a conquistar América, pero que necesitaron brazos, esclavos para trabajar a su servicio, fueron a África a arrancar a las gentes de sus tierras y ahora, casi cuatro siglos después, como no sabían dónde meterlos, los enviaban de vuelta a una tierra que ya no era la suya y con gente que no conocían. Porque es que la verdad, a los Estados Unidos ya no les venía bien tener tanto negro moviendo a su bola por allí. A ver Nieves, vamos por partes. Lo primero, ¿qué es o qué era eso de la sociedad americana de colonización? Una organización privada. ¿Público o privado? Lo primero. Privado, privado. Era una organización privada. Los señores que se organizaron. Se creó en 1816 y como decía, la gente no sabía cómo calificarla entonces y yo menos. Unos decían que era abolicionista, otros decían que por supuesto muy bien intencionada, otros que era una hipócrita. Oficialmente se creó para buscar un lugar donde enviar a tantas personas negras que ya no eran bien recibidas en Estados Unidos. Este asunto es tan loco que resulta muy difícil entenderlo y explicarlo porque a la vez que se estaban planteando en Estados Unidos cómo sacar del país y a dónde llevarse a tantos estadounidenses negros, el comercio de esclavos hacia Estados Unidos no paraba. Eso iba a decir. Por la época eso continuaba, ¿no? Pero estaba prohibido, pero no paraba. No se podía hacer, pero daba igual, pues daba igual que estuviera prohibido. Me voy a explicar. Mira, según el historiador africanista Omer Freisha, entre 1810 y 1860, estamos hablando de 50 años, fueron embarcados desde África hacia América alrededor de tres millones y medio de personas para ser vendidas como esclavos. 1810 a 1860. Y mientras, mientras, en mitad de ese indigno comercio humano, en 1816 es cuando un grupo de señores blancos que iban de buenistas por la vida y que igual alguno lo era, seguro que algunos sí, estos señores se reúnen en el Hotel Davis de Washington y fundan la Sociedad Americana de Colonización. Se trataba de decidir cómo se organizaban para llevar a África antiguos esclavos y negros libres. Había cada vez más dificultades para atravesar el Atlántico con barcos negreros porque había vigilancia, pero la verdad es que el tráfico de personas no se interrumpió, no se interrumpía. Aquí lo que chirría por todas partes, lo que resulta incomprensible es que estuviera prohibida la trata de negros, así específicamente, pero no la esclavitud. Sí, es que era un momento de mucho follón moral, por decirlo así. La esclavitud a principios del XIX empezaba a ser moralmente reprobable, pero era un sector económico. Abolir la esclavitud se consideraba un ataque a la libertad comercial y al empresariado. A la COE de entonces diría, oiga, perdonad, que me vais a quitar a mí al patrón la mano de obra gratuita para que pague a los trabajadores, ¿estamos locos o qué? En este asunto lo marcaron los británicos. A finales del siglo XVIII, nos vamos un poquito antes del momento del que hablamos, en 1780 y muchos, hubo un movimiento abolicionista muy activo en Reino Unido con un líder que se llamaba Granville Sharp, que dedicó casi toda su vida a luchar contra la esclavitud y a ayudar a los esclavos liberados en Inglaterra, porque un esclavo liberado podía ser libre, pero era un paria, era un desgraciado. Muy poquitos de esos esclavos liberados prosperaban solos o podían estudiar o se ganaban el respeto o se les permitía poner un negocio. La mayoría eran, como digo, unos desgraciados. Y a Granville Sharp, este hombre, se le ocurrió una cosa. Se va a un ladito de la costa de África y le compra a líderes de las etnias locales, les compra 250 kilómetros cuadrados de tierra y allí crea una especie de colonia en donde empiezan a instalarse los esclavos liberados que quieran largarse de Inglaterra. Estamos en Inglaterra. Así fue como nació en 1791 un lugar que llamaron Freetown y que ahora es, a mucha gente le sonará la capital de Sierra Leona, porque así nació el país. Sierra Leona nace con los esclavos liberados en Inglaterra que ya a partir de ese momento no pararon de llegar. Este activismo abolicionista empujó a que en 1807, y este es el año de la inflexión, Reino Unido declarara prohibido el comercio de negros. El comercio. Estados Unidos lo hizo un año después, en 1808. La esclavitud continuaba siendo legal, pero había que apañarse ya, digamos, con los esclavos que ya había. No se podían sacar más personas de África. Pero ¿y eso cómo se controlaba? Quiero decir, si en los siguientes 50 años hemos dicho que salieron de África 3 millones y medio, lo que es la abolición de la trata muy efectiva no resultó. Pues no. El negocio continuó, pero imagínate los que hubieran salido sin la prohibición. Eso es verdad. Eso es verdad. Eso hubiera sido ya una locura. Se pusieron muchos controles, pero claro, es que el Atlántico es muy grande. La flota real británica vigilaba y pillaban muchos barcos, y esto tampoco que fuera una buena noticia para los capturados, porque los barcos negreros, si se veían sin escapatoria o que los iban a pillar, tiraban por la borda a los capturados. Lo mismo que las narcolanchas, que si persigue la Guardia Civil, pues tiran los fardos por la borda. Sierra Leona se convirtió ya no sólo en el lugar donde iban voluntariamente los antiguos esclavos ingleses, sino también todos los africanos que iban camino de Estados Unidos a bordo de barcos negreros capturados. Ahí los llevaban. Y también llegaron a Sierra Leona los esclavos que habían huido de Estados Unidos a Canadá y desde allí les facilitaban viajar a Sierra Leona. O sea que Londres abrió camino. Sí. O sea, Nieves, la idea de esa asociación americana de colonización, de crear un lugar para repatriar, digamos, a los antiguos esclaves, lo que hace es copiarlo de los ingleses, porque antes de la Iberia ya teníamos el proyecto de Sierra Leona, de Freetown, ¿no? Claro. Así, les copian, les copian la idea, siempre desde la perspectiva privada, desde la idea privada. Y dices bien lo de proyecto porque los dos nacen así, no nacen como países. No son los estados que impulsan esto. No, no, no. No son los estados. A ver, estos son señores que compraron terrenos y se instalaron, bueno, pues como se instalan los alemanes en Ibiza. Un día de estos los alemanes pedirán la independencia, como hicieron Sierra Leona y la Iberia. Imagínate que naciera Ibizamber o Ibizburgo. El éxito del proyecto de Sierra Leona animó a la ASC, que son las siglas en inglés de la sociedad, a localizar un lugar en donde empezar a instalar a sus antiguos esclavos. Y se fueron al lado de Sierra Leona a comprar tierras a los líderes de las etnias locales, que tampoco es que vieran bien recibir gente que venían desde la otra punta del mundo. Vete tú a saber con qué costumbres, con qué intenciones. Y es que encima todos los que venían eran cristianos, porque los habían convencido para que lo fueran, ya estaban allí convertidos. Finalmente, después de tres años de idas y venidas, de negociaciones, de muchos disgustos, de algunos muertos, la ASC, la asociación esta, pudo comprar una franja de terreno de unos 58 kilómetros de largo por 5 de ancho en la costa africana, justo a continuación de Sierra Leona, pegadita. Aquello lo llamaron Iberia, Tierra Libre. Le inventaron una bandera, que era igual que la de Estados Unidos, la que tiene, pero en vez de varias estrellitas blancas en el cuadradito azul solo había una, porque claro, solo había un estado. Y llamaron a la, esto es muy grande, llamaron a la capital de Iberia, Monrovia. ¿Por qué? Porque el presidente de Estados Unidos se llamaba John Monro. Está bien, está bien pillado. Oye, y todos los que llegaron a Iberia, ¿iban voluntariamente o no? O los echaban. Se supone que sí. No, se supone que sí, bueno, los echaban, pero es que claro, son voluntarios, a ver qué consideramos voluntarios. Unos querían volver a la tierra de sus antepasados, otros muchos querían ir a África solo porque en Estados Unidos no tenían ningún futuro. Aunque fueran personas libres, dependiendo de las leyes estatales de donde vivieran, eran ciudadanos de tercera, estaban excluidos de la vida pública, estaban marginados, maltratados en el país donde habían nacido. Pero no habían nacido solo ellos, sus padres, sus abuelos, sus bisabuelos, en realidad todos eran americanos. Fíjate, por compararlo, cuando aquí en España se habla de la expulsión de los moriscos, se habla de la expulsión de españoles, porque llevaban viviendo en la península ocho siglos. Pero otros ciudadanos negros, ahí en Estados Unidos, sencillamente no querían ir al país que les organizó el hombre blanco porque ellos se sentían estadounidenses y lo que exigían era el derecho a ser tratados como estadounidenses. Por eso el plan de la sociedad americana de colonización no fue muy bien recibido por todo el mundo. Por eso ellos acusaron de estar al servicio de los racistas, que en realidad querían que sacaran a los negros de Estados Unidos para evitar la integración. En fin, es que es complicado, es mucha tela que cortar, pero al menos se trataba de contarlo por encima, porque fíjate si quedan pendientes episodios de este tipo aquí. Oye, y por cerrar, aunque sea momentáneamente, ¿cuáles son las grandes cifras de la esclavitud? Quiero decir, para tener una idea más precisa de lo que somos capaces, de lo que es capaz el ser humano a veces. Las cifras son escalofriantes, pero solo para los acusados de presentistas, para los demás era lo normal y así hay que aceptarlo. Pues mira, entre 12 y 15 millones de personas fueron sacadas de África desde 1510 hasta 1870 y allá va la pregunta, que podría ser una pregunta de trivia de lo que adelantabas al principio. Eso, eso, a ver. Claro, se dice, ¿cómo se llamaba el rey que inició la trata de negros a gran escala por el Atlántico? Fernando el Católico. Toma. Es él quien firma el primer decreto que ordena, y abro comillas, el transporte de 50 esclavos negros, los mejores y más fuertes disponibles, cierro aquí las comillas, para que trabajen en las minas de la isla de la Española. Tres semanas después de ese primer decreto firmó otro para el envío de otros 200 más. Él, Fernando el Católico, inaugura el tráfico de esclavos a gran escala y luego están otras cifras tremendas a lo largo de esos siglos que hablan de miles y miles que morían porque no se dejaban capturar, de otros miles que morían una vez capturados en las marchas desde el interior hacia la costa para ser embarcados, más los que morían hacinados en barracones hasta que los embarcaban, más los que morían durante la travesía, más los que eran arrojados al mar cuando un barco negrero era interceptado tras la prohibición de la trata. En términos empresariales, estaba asumido por el empresario blanco que el 13% de la mercancía se perdía en el camino. Y aún así era negocio, ¿y qué negocio? Sí, tremendo. Bueno, pues estamos de vuelta, Nieves, en la carretera otra vez. Solo nos queda un año por delante. Venga, mañana más, un beso. Otro para ti. Gracias Carlos. Más información www.alimmenta.com Más información www.alimmenta.com Más información www.alimmenta.com Más información www.alimmenta.com Más información www.alimmenta.com",
  "language": "es",
  "created_at": "2025-07-06T23:31:00.605315",
  "duration": 1116,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_07_19.mp3"
}