{
  "episode_id": "20250520_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. Hola, Carlos. Buenas tardes. Oye, yo sé que no es muy frecuente en este Acontece Que No Es Poco, pero justamente por eso creo que tiene valor e interés. Vamos a ver. Hablar de la naturaleza en sentido amplio a mí por lo menos siempre me reconforta. Pero es que además la historia tiene un capítulo propio con eso. No todo nada más ser batallas, reyes, plagas, conflictos, guerras, crisis, aventuras, descubrimientos. Todo eso está muy bien, nos mola mucho. Pero de repente un día se te aparece un hombre propio, no tienes ni repajolera idea de quién es, empiezas a tirar del hilo y dices, hostia, o caramba. Y es el caso de hoy y nos lleva a la naturaleza. Un 20 de mayo de 1734 nació Anton Hansa. La pregunta es, ¿y qué? ¿Y qué? Sí, bueno. ¿Qué? ¿Qué? ¿Y qué? A ver. Como tú dices, ¿qué hostias es esto? A ver. Pues mira, como casi todos nuestros acontecidos cuando no son agrios son amargos, por contrarrestar un poquito, vamos a ocuparnos hoy de algo dulce. Nada moñas. No. Solo dulce. Claro. Solo dulce. El 20 de mayo, efectivamente, de 1734, nació un esloveno que se llamaba, como has dicho, Anton Hansa, que alguien dirá. ¿Y qué? Pues que por eso cada 20 de mayo se celebra el día mundial de las abejas. Porque el señor Anton está considerado el primer apicultor moderno. Y la ONU decidió que en su honor se establecía este día mundial a vejir. Porque estas cosas las hace muy bien Naciones Unidas. Otras no. Otras no. Otras la pifian a diario. Pero su activo departamento de guionistas esto lo hace muy bien. Estar pensando todo el rato en días mundiales para tal cosa o en días internacionales para tal otra. Que está muy bien, porque estos días sirven para crear conciencia, pero que deja de estar bien cuando resulta que la ONU solo sirve para dedicar todos los días del año a celebrar alguna cosita. Pero luego se demuestra absolutamente inútil para, por ejemplo, frenar el genocidio de los israelíes. Algunos estamos de palabrería hueca de la ONU. Y de sus ineficaces representantes con despacho y secretario, hasta la peineta. Esto es lo que dijo el otro día el cardiólogo de origen palestino al que entrevistamos en la ventana. Lo dijo con absoluta claridad. No me fío de nadie ya. Esto es una tomadura constante de pelo. Como el mundo se va al carajo irremediablemente, esto ya está claro. Hablemos de miel. Probablemente el alimento más imperecedero del mundo. Y hablemos de sus productoras, las abejas. Uno de los bichos más imprescindibles del planeta. Y que están desapareciendo, ya lo sabemos. Pero antes de que muera la última abeja, habremos muerto todos los humanos. Eso es un consuelo. Sí, sí, se sabe, se sabe. Pero bueno, la buena noticia es que entonces ellas podrán empezar una nueva vida en un país multicolor. Libre de idiotas autodestructivos. No, que lo veo venir. En un país multicolor, nació una abeja bajo el sol. Y fue famosa en el lugar, por su alegría y su bondad. Mira que soy generoso, transigiendo con la abeja Mayan. Cuando has dicho país multicolor, ya tenemos aquí. Oye, pero has dicho una cosa. Esto de que la miel podría ser, o es, no lo sé, el alimento más imperecedero del mundo. A ver, esto habrá pruebas científicas, históricas, que lo corroboren, ¿no? Sí, claro que sí. Hay pruebas que han dejado a los arqueólogos cuajados, totalmente. Y el primer ejemplo que traemos es de 1905. En aquel año andaban, sobre todo los británicos, intentando descubrir tumbas faraónicas en el Valle de los Reyes. Sí, toda aquella época estaban muy activos. Y uno de aquellos arqueólogos, Arthur Weigal, se llamaba, participó en la apertura de la tumba de Yuya y Tuya. Que parecen un dúo de humoristas, pero en realidad se llamaban así. Pero bueno, era un matrimonio de alto standing social. Ojo, que acabaron siendo los abuelos del faraón Akenatón y, por tanto, bisabuelos de Tutankamón. Ya nos gusta entendernos de los borbones. Como empieces con Faraón de Serra, nosotros llegaremos ya. Pero oye, de tiempo, ¿de cuántos miles de años atrás estamos hablando? Pues mira, esta gente paseaba Palmito y Poderío hace unos 3.500 años. Pero la tumba del dúo Yuya y Tuya se descubrió en 1905, hace solo 120 años. Voy a leer lo que describió en una carta a su esposa, el que trabajó en esta tumba, Arthur Weigal, cuando entró en la cámara funeraria. Escribió él. Durante unos momentos no pudimos ver nada, pero cuando nuestros ojos se acostumbraron a la luz de las velas, vimos un espectáculo que puedo decir con seguridad que ningún hombre vivo ha visto jamás. La cámara era bastante grande, una caverna tosca. En el centro había dos enormes ataúdes de madera con incrustaciones de oro. Las tapas habían sido arrancadas por antiguos saqueadores y los ataúdes internos se habían desplomado, de modo que las momias habían quedado expuestas. Nos quedamos allí, boquiabiertos y casi temblando. Realmente pasmados, paseábamos la mirada por las reliquias de la vida de hace más de 3.000 años. Pero es que aún quedaba por llegar para este hombre el pasmo mayor, porque entre todos los objetos que se depositaron como a jugar funerario, allí había un carro, sillas, más muebles, armas, cofres, instrumentos musicales, ropas, aquello era el héroe Merlin prácticamente. Objetos que eran objetos que embalaron y catalogaron a toda leche antes de que llegaran los espoliadores. Y entre tanto cachivache, digo, había una jarra de alabastro. Fue quitar la tapa para embalarla cuando se extendió por la cámara funeraria un olor a miel alucinante. Pero para, para, para. A ver un olor. ¿Un olor porque la jarra habría contenido miel y quedaba olor? ¿O porque quedaban restos de miel? No, no, quedaba miel. Restos no, quedaba miel. Quedaba miel. Vuelvo a leer lo que escribió Weigel. Cuando vi aquello casi me desmayo. La extraordinaria sensación de encontrarte mirando una jarra de miel tan líquida y pegajosa como la que se come en el desayuno y pensar que tiene 3.500 años de antigüedad fue tan paralizante que se siente uno como si estuviera loco o soñando. Aquella miel descubierta en 1905, pero recolectada 3.500 años atrás, es que podía consumirse sin problemas. Se podía consumir, se podía tomar. Totalmente. Bueno, y cuando ves unos frascos de miel, una fecha de consumo preferente. Por eso ponen consumo preferente, porque no pueden poner calucidad. Esto es como la sal rosa del Himalaya. Extraída de unas minas de sal con tropecientos mil años de antigüedad y luego te ponen en el bote a consumir antes de noviembre de 2029. Vale, hombre. Yo creo que si se te estropea un bote de miel, no es miel. Ojo, nos advierten mucho a los consumidores. Ojo a esos botes baratitos que venden en supermercados que contienen un poquito de miel mezclada con siropes y con glucosa y con jarabes y con azúcar. La miel que fabrican las abejas no se estropea si se conserva mínimamente bien. Oye, ¿y esta miel de la tumba de Tuyayuya? ¿Esta es la más antigua que se conserva? No, hay otra más antigua, pero no se conserva líquida, como la del Valle de los Reyes. Se conserva cristalizada. Pero la probaron y está rica, se puede consumir. Eso que tiene 5.500 años. Pues gran reserva, ¿eh? Sí, eso ya es. Apareció en una tumba de Georgia en el Cáucaso en 2012 y también dentro de una vasija. Está claro que la miel era un alimento muy apreciado porque estaba presente en las ofrendas funerarias. Los egipcios. Oye, ¿ya está claro entonces que la miel es un alimento prácticamente imperecedero? ¿Pero se sabe desde cuándo se recolecta? Pues fíjate, ahí la prueba la aportamos desde la península ibérica y es una prueba prehistórica. En un pueblo que se llama Mishka, que es un pueblo de la zona norte de la isla de Mishka, que es un pueblo de la zona norte de la isla de Mishka, que es un pueblo de la zona norte de la isla de Mishka, que es un pueblo de la zona norte de la isla de Mishka, y es una prueba prehistórica. En un pueblo que se llama, no sé si lo voy a pronunciar bien, es valenciano, Bicorp o Bicorp, no sé, está en el centro de la provincia de Valencia. Allí hay una cueva con unas pinturitas rupestres. Se llama la Cueva de la Araña y fue declarada en 1998 Patrimonio de la Humanidad por la UNESCO, que esto también lo hace muy bien la ONU, todos los festivos se les da genial. Venga, Patrimonio de la Humanidad, hay dos mil y pico, dos mil y pico Patrimonio de la Humanidad. Hay hasta un puré de patata que hacen en una región remota de Estonia, es Patrimonio de la Humanidad. ¿Es verdad? Sí, sí, absolutamente cierto. Yo no lo critico, lo pongo de manifiesto, pero yo qué sé, a mí es como si declaran ya el moño borbón de Leonor Patrimonio Inmaterial. Hay tantos patrimonios que ya ni cuentan. En la Cueva de la Araña hay unas pinturas rupestres, estas son importantes, entre ocho mil y seis mil años, donde se ve a una mujer colgando de unas cuerdas con una cesta a la espalda, introduciendo un brazo en el interior de una colmena, y se ven muchas abejitas zumbando alrededor. Es una de las pinturas... Sí, es buenísima. Es una de las pinturas rupestres más famosas de todo el mundo que representa la recolección de miel. Ahora bien, esta es otra. Aunque los hombres de las cavernas no eran tontos y descubrieron la importancia de la miel, los que consolidaron las relaciones humano-abejiles fueron, otra vez, los romanos. ¡Ostras! Una cosa más para sumar a la lista de qué hicieron los romanos por nosotros de la vida de Brian. Always look on the bright side of life Always look on the light side of life Y esa relación que inauguraron o que potenciaron los romanos aún no se ha roto, ¿no? ¿Cómo se afianzó? A ver, con los romanos se disparó el consumo de miel, puesto que era el único producto para endulzar, pero también se disparó el otro producto que fabrican con muchísimo arte las abejas y que no hemos mencionado aún, la cera. Y los romanos usaban mucho la cera en cosmética y para tablillas de escritura. Pero con esto de la miel y las abejas había algunos más listos que los romanos que descubrieron que las abejas son una importante industria armamentística. Estas tías son capaces de fabricar una poderosa arma biológica de destrucción masiva. Sí, pero de las de verdad, ¿eh? No de las que buscaba la lumbrera del PP José María Aznar, que no diferencia una gaviota de un buitre. En el año 67 antes de nuestra era, un romano peleón que se llamaba Pompeyo, líder militar y cónsul, encontró la horma de su zapato cuando se fue a invadir el Reino del Ponto, que se llamaba. El Reino del Ponto ocupaba, para entendernos, lo que ahora es Turquía y la península de Crimea, un poquito más arriba del Mar Negro. Por allí mandaba, por el Ponto, un tipo llamado Mitrídates VI el Grande. Y cuando los romanos fueron a tocarle las narices a invadirle, ordenó sembrar de colmenas la zona por donde iban a invadir los romanos. Claro, cuando los romanos llegaron, no se pudieron resistir a comer la miel. Pero era la conocida como miel loca del Ponto. ¿Y eso? Porque las abejas por allí livaban en un lugar repleto de rododendros y azaleas. Y las flores... Ah, claro. Las flores de los rododendros son preciosas, pero su néctar es muy venenoso. Los romanos cayeron no como abejas, sino como moscas. Cayeron como moscas. Los que salieron vivos acabaron con taquicardia y se volvieron llorando a casa. Y todo el trabajo lo habían hecho las abejas. Grandes trabajadoras sin necesidad de supervisión. Y bueno... Terminamos este repaso dulce y curioso, pero también un poquito intrascendente. Bueno, pero está muy bien saberlo. Estoy disfrutando un montón. Bueno, pues vamos a terminarlo también un poquito a la romana. Porque fue el poeta Virgilio el que describió hace dos mil y pico años a las abejas como los únicos animales que viven en sociedad, se rigen por leyes, tienen patria fija y organizan el trabajo en verano para prevenir los rigores del invierno. Eso yo sí me gustaría. Pero bueno, sí, sí, es así. La descripción es perfecta. Los bichos, sí. No vamos a contradecir ahora a Virgilio. Los bichos muy pulcros. Porque nunca vas a ver a ninguna abeja revolotear por lugares sucios o que vuelan mal. Nunca van a la mierda. Jamás, jamás. Y las avispas que siempre están ahí molestando en la paella. Bueno, como destaca la ONU, se necesitan un millón de flores y 50.000 vuelos de abejas para producir un kilo de miel. Y sí, hay que salvar a las abejas. Pero si la ONU se volcara y hubiera tomado medidas contra los genocidas israelíes, pues sería también muy de agradecer. Qué bien, Nieves, qué gustazo. Oye, hemos cambiado el paso hoy. Yo lo he pasado muy bien, la verdad. Pero lo paso bien siempre. Pero si unas abejas de repente, sí, sí, me reconstituyen. Mañana más. A ver qué te inventes mañana. Bueno, que te inventes no, a ver qué descubres. Un beso, un beso. Chao, gracias.",
  "language": "es",
  "created_at": "2025-07-06T21:07:30.850863",
  "duration": 886,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_20_19.mp3"
}