{
  "episode_id": "20250206_192000",
  "text": "Cómo suena Boquerini en el Erase una vez en Borbonia, el otro día en Burgos que viene y la gente cómo se la sabe. Se la sabe. Cómo se sabe cómo le suena esta musiquita de escucharla cada tarde en la ventana. Qué bien lo tocan. Qué personaje Boquerini. Los fetés. A ver cuándo ya avisarás de cuándo va el borbonismo por ahí de gira. A ver, cuando vayan llamando a ver si nos queda tiempo. A ver si la gente quiere y a nosotros nos queda tiempo. Oye, es curioso cómo la historia nos confirma una y otra vez la importancia que tiene el factor humano. Para todo, para todo. Y cómo aparece casi siempre en los grandes episodios con los grandes personajes. Claro, si lo pensamos es lógico que sea así. Porque por qué van a ser diferentes las miserias que se cuecen, pues yo qué sé, en un barrio, en una casa, en una radio, en una empresa o en una cancillería. Hay gente que se cae bien, que se cae mal y eso puede influir en las relaciones, puede influir en los negocios, puede influir incluso en la geopolítica. Y si no, ahí tenemos, por ejemplo, el caso de hoy, los celos de Churchill por lo bien que se llevaban Stalin y Roosevelt, que ya comentamos algo de pasado el otro día. Pero este hombre tenía como una fijación. Sí, sí, sí. Estaba cabreadísimo por lo bien que se llevaban estos dos. Ya dijimos que íbamos a ir contando así cosas sueltas. Y dijimos el otro día que si Stalin y Roosevelt se habían caído bien por Tinder, cuando se los escribían, cuando tuvieron su primera cita en Teherán a finales de noviembre de 1943. Bueno, eso ya fue un flechazo. Y de Teherán, en fin, esa es otra. Pues fíjate, se tuvo que desplazar el capitalista presidente estadounidense para conocer al stalinista presidente. Que digo stalinista porque lo de comunista es que se le queda muy cortito. Roosevelt corrió muchos riesgos para tener esa cita. El Atlántico estaba cuajado de submarinos alemanes. Y aunque el presidente viajara en un acorazado, iba escoltado además por nueve destructores y un portaaviones. Pero mira, un pepinazo es un pepinazo. Y hubo que atravesar el estrecho de Gibraltar para adentrarse en el Mediterráneo. Y como aquí teníamos a un dictador nazi, Franco, aliado del nazi Hitler, pues todo lo que pasaba por Gibraltar lo vigilaban de cerca para avisar a los alemanes de que había objetivo a la vista. Pasaron ahí con el culillo apretado, pero pasaron. Y llegó Roosevelt a Teherán y quiso mostrar tanta cercanía, mostrar tal confianza en Stalin, que es que no le importó no dormir en la embajada estadounidense en Irán. Pusieron como excusa que había un peligro de atentado, que mejor que se fueran a los edificios soviéticos. Y nada, se instaló en una villa que le puso Stalin. Aunque su cuarto, vamos a ver, estuviera cuajado de micrófonos y el que le hacía la cámara era agente del KGB. Pero bueno, eso le daba igual. Y Churchill mientras, mosqueadísimo y a expensas de que le dieran audiencia a aquellos dos. Pero aquí hay dos cosas. Ha quedado claro que a Roosevelt le cayó en gracia a Stalin. Hay cosas que pasan. Pero también parece bastante claro que el británico no le caía bien a él. ¿Había pasado algo entre ellos? ¿Entre Churchill y Roosevelt? Personalmente no, pero es que Roosevelt sentía mucha antipatía por los británicos en general. Sí, los estadounidenses, el imperio británico. Eso es una cosa que no lo han llevado bien. A él le parecía un aristócrata rancio. Y además se arrepintió Roosevelt de haberle hecho caso un año antes, en noviembre de 1942, con el desembarco aliado del norte de África. No porque saliera mal ese desembarco, sino porque retrasó otro, quizás más efectivo. El famoso desembarco de Normandía, que finalmente se produjo a mediados de 1944, podría haberse producido dos años antes, en 1942. Eso le hubiera interesado a Stalin y presionaba para ello. Que un gran desembarco aliado en Normandía se hubiera producido en el 42, porque así Hitler se habría visto obligado a dividir sus fuerzas. Tendría que haber sacado mucha tropa de la Unión Soviética para llevarse la Francia y frenar el avance aliado hacia Alemania. Pero Churchill no estaba de acuerdo con esto. Churchill quería que el desembarco fuera en el norte de África, en Casablanca, en Oran y en Argel. De este desembarco hemos oído hablar menos, pero gracias a esto fue cuando echaron de Marruecos a los nazis. ¿Te acordarás de que contamos que la película Casablanca se estrenó precipitadamente en noviembre de 1942, en Nueva York, para insuflar ánimos a los estadounidenses? Casablanca recrea la ciudad tomada por los nazis, pero se estrenó cuando a los nazis los habían echado hacia muy poquito. Pues fue gracias a este desembarco que se llamó Operación Torch. Salió bien, fue brillante, pero la mayoría de los generales de Roosevelt no estuvieron de acuerdo con el desembarco en África, porque era más práctico y efectivo ir a por los nazis en Europa. Pero Churchill no. Churchill en aquel momento se llevó el gato al agua y convenció a Roosevelt de que mejor en África. Igual es porque Churchill tenía intereses en el norte de África. Churchill quería frenar el avance en el Mediterráneo sur del famoso general Rommel, el zorro del desierto. Si los aliados desembarcaban en el norte de África, pues frenarían a Rommel, controlarían el Mediterráneo y desde ahí, eso quería Churchill, avanzar desde el sur de Europa hacia Alemania. Supongo que también querría proteger el canal de Suez, por supuesto. De cualquier forma, aquella fue la última vez que Roosevelt tuvo en cuenta las sugerencias de Churchill. Él ya solo se entendía bien con su colega y Stalin. Tiempo después, cuando tenían más confianza, Roosevelt le dijo a Stalin, esta frase muy buena dijo, el inglés es un pueblo muy especial, quiere tener su pastel y comer del de otro. No en mala definición. En Teherán, Churchill estaba mosqueado y celoso. De entrada, no fue invitado al primer encuentro de la parejita, pero es que luego hubo otros dos a los que tampoco lo invitaron, sobre todo porque iban a tratar asuntos que afectaban a Francia y no querían que los oyera Churchill. El británico apostaba por que Francia estuviera presente en las grandes decisiones, que se sentara en la misma mesa con los potentes rusos, los británicos y estadounidenses, para diseñar también el futuro de la Europa de posguerra. Y en eso no estaban de acuerdo Roosevelt y Stalin, porque es que consideraban, la verdad, a los franceses los consideraban unos flojos. Al fin y al cabo, Francia se había hecho colaboracionista de los nazis. Ahí estaba la Francia de Vichy y el general Petain rendido al amor de Hitler. Aunque el general de Gaulle resistiera como podía, eso no le daba categoría para sentarse entre los grandes, ni mucho menos para pillar nada en el reparto de Alemania previsto cuando terminara la guerra. No me olvides, hay que olvidar todo. Se puede olvidar quien ya se ha ido. Olvidar el tiempo de los malentendidos y el tiempo perdido. A saber cómo olvidar esas horas. No me olvides, hay que olvidar todo. Se puede olvidar quien ya se ha ido. A saber cómo olvidar esas horas, que a veces te matan a la espalda. ¿Por qué? Bueno, pero al final Francia sí pilló algo. De hecho, tuvo una zona de ocupación, es verdad que no tan grande como las que se repartieron los otros tres. Y también dejaron que formara parte del Consejo de Seguridad de la ONU. No salió tan mal parada Francia. Para lo que había hecho, la verdad es que salió muy bien parada. Pero todo eso lo sacaron y en eso insistieron porque Stalin y Roosevelt quisieron hacerles ese favor. Insistieron mucho en ello. Y porque Churchill se puso muy pesado. Estaba claro que el yanqui y el soviético se sentían los reyes del mambo. Los que iban a cortar el bacalao en el nuevo orden mundial. Y además sentían cierto desdén por esa vieja Europa añeja. A ver, en España e Italia, fíjate, dos fascistas. Luego en Reino Unido los altivos británicos y sus aires imperiales. Por otro lado los franceses, unos flojos, apenas habían participado en la guerra. Es que se entregaron enseguida a los nazis. Y pretendían los mismos derechos que británicos, estadounidenses y soviéticos. Desorada, dijeron. Además, ese tal De Gaulle tenía unos aires de grandeza que tampoco le gustaban a Roosevelt. Roosevelt contó que dos años antes, en una entrevista con él, De Gaulle se había comparado con Juana de Arco y que se creía el guía espiritual de Francia. Así que entre lo mal que le caía a Churchill y lo mal que le caía a De Gaulle, al final, dejando claro que era un favor, en vez de dividir la Alemania por nazis en tres zonas de ocupación bajo control de británicos, yanquis y soviéticos, la dividieron en cuatro y le dieron un pedacito a los franceses por la zona de por abajo, por la Alsacia. Y Berlín también se dividió en cuatro sectores y también le dieron el sector más pequeñito al control francés. Oye Nieves, en esa reunión de Teherán, además de cabrear a Churchill, ¿qué otros asuntos se acordaron? Pues en Teherán es donde Roosevelt le planteaba a Stalin si le apoyaba con todas sus ganas en su plan para la creación de la ONU. Ahí es donde se lo plantea. Que ya sabía él que le iba a gustar, pero necesitaba que se lo dijera. Y sí, por supuesto, Stalin le aplaudió la idea de crear un superorganismo internacional donde todos los países decidieran defender la paz en el mundo, pero que en el fondo la última palabra la tuvieran cuatro. Estados Unidos, Unión Soviética, China y Reino Unido. En este proyecto todavía la pandilla no había decidido hacerle el favor a los franceses y decirle eso de venga, vale, te dejamos jugar con nosotros. Todavía no. Pero el objetivo de la cumbre de Teherán era establecer la estrategia definitiva para ganar la guerra de una vez por todas. Después vendría la cumbre de Yalta, que se estaba celebrando en estas fechas, entre el 4 y el 11 de febrero del 45, que ahí fueron a tomar decisiones concretas para después de ganar la guerra, pero ahora en Teherán las decisiones a tomar eran para ganarla. Y la decisión más importante fue fijar la fecha para el desembarco de Normandía siete meses después, y bueno, pues para empezar el avance hacia Alemania desde el noroeste de Europa. Y otra vez Churchill diciendo que no, que no, que por ahí no. Y Roosevelt y Stalin que sí, que por ahí sí. ¿Pero qué le pasaba a Churchill con Normandía? ¿Por qué rechazaba que se hiciera ahí el desembarco? ¿Qué problema tenía? Como su propio nombre indica, Churchill era muy conservador. Y eso de empezar el avance hacia Alemania entrando por ahí, y además al lado del Reino Unido con un choque frontal y a lo bestia, eso no le gustaba. Pero es que era lo que le gustaba a Stalin. Churchill apostaba por invadir Alemania partiendo desde Italia, para avanzar por el centro de Europa. Y además es que no se fiaba nada de Stalin y le preocupaba tanta influencia sobre Roosevelt. Si Stalin quería una cosa, el otro quería la otra. Churchill creía que el stalinismo podía ser tan peligroso como el nazismo. Y en esto el tiempo demostró que tenía razón. Pero claro, entonces no lo sabía, solo lo sospechaba. Y esa desconfianza les llevaba a tener unas agarradas tremendas. La tuvieron muy gorda en Teherán, la tuvieron también en Yalta, porque bueno, si en algo coincidían aquellos tres líderes mundiales es que les gustaba la botella más que a MacGyver una ferretería. Madre mía. Fue famoso el cebollón en una cena en Teherán en la que todos estaban con la corbata en la cabeza prácticamente. Pero Churchill, también hasta las cejas, pero lo que pasa es que Churchill tenía mala copa. Precisamente el día que además le sentó especialmente mal la copa porque fue el día en el que le dijeron a Churchill que el desembarco de Normandía iba a ser en junio de 1944 y que no se hablaba más. Y en la cena, con un pedal del 7, estaban allí casi todos, pues Stalin propuso un brindis con el deseo de que al menos 50.000 alemanes fueran ejecutados después de la guerra. Churchill saltó ahí enfadadísimo y dijo que eso jamás lo permitiría a Reino Unido. Pero es que entró a la broma Roosevelt y al brindis y a mediar en la bronca y dijo, bueno, hombre, no te pongas así. Tampoco hace falta exagerar. Podemos buscar un término medio. En vez de 50.000 fusilamos a 49.500. Y venga, más risa. Y Churchill que se levanta, mosqueado, se va. Stalin y Molotov detrás. Venga Winston, no te pongas así. Vuelve, que era broma, perdónanos. Y no, no volvió. No vuelve nunca. Qué carácter. Just call my name. I'll be there in a hurry. You don't have to worry. Cause baby there ain't no mountain high enough. Ain't no valley low enough. Ain't no river wide enough to keep me from getting to you, baby. Buenas, Nieves. A descansar y a recuperarse que el lunes hay que volver a La Carga. Con ganas. Venga, un beso. Adiós. Gracias, Carlos. Un beso. Sigue con la web de La SER, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T23:12:54.846149",
  "duration": 804,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_06_19.mp3"
}