{
  "episode_id": "20250522_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Hola, Nieves, buenas tardes. Hola, Carlos, buenas tardes. Ya sabes que hoy, en nuestro paseo diario por la historia, nos toca un, decíamos ayer, pero literal. Literal, ayer. Decíamos ayer. A ver, no es frecuente que un personaje, por importante que sea, dé tanta guerra después de un muerto. Pero la verdad es que Colón supera todos los registros, por eso estamos contando la historia en dos capítulos, a ver. Yo creo que luego incluso a Colón lo superó Evita, pero esa es otra historia, o Evita, Evita tiene la… algún día hablaremos de ella. Ayer dejamos abierto un buen conflicto diplomático entre República Dominicana y España que todavía no se ha resuelto. Porque hace 520 años que murió Cristóbal Colón. Exactamente. El gobierno español defendiendo que Cristóbal Colón estaba enterrado en la Catedral de La Habana desde que lo trasladaron desde la de Santo Domingo. Y los dominicanos refutando con pruebas que no, que se equivocaron de muerte y que se llevaron a otro. Ayer dejamos la historia en que hasta el cónsul español en Santo Domingo, en aquel 1877, que es el momento del que estamos hablando, José Manuel Echeverry, se llamaba el cónsul, reconoció el error español al creer que se habían llevado a Cristóbal a Cuba. Porque también él, junto con el resto de las delegaciones diplomáticas, vieron la caja que apareció durante unas obras en donde decía «primer almirante, ilustre y esclarecido varón don Cristóbal Colón», y que los cónsules francés, británico, estadounidense y alemán dijeran que sí, que aceptaban oficialmente que los restos de Cristóbal Colón seguían en la Catedral Primada de América, en la de Santo Domingo, vale, pero que el español también lo reconociera, ¡buah!, la que se montó. «¿Tú en qué equipo juegas, tolay?», le dijeron desde el gobierno de España. «¿Tú en qué equipo juegas, tolay?», le dijeron desde el gobierno de España. El hijo para mí, ¿a quién le importa lo que yo haga? ¿A quién le importa lo que yo diga? No soy así y así seguiré, nunca cambiaré. Yo creo que le importaba a alguien, posiblemente el cónsul, pienso yo, creyó estar jugando en el equipo de la verdad, cuando dijo «no, no, que esto no es Oloreta», pero bueno, al pobre hombre. ¿Hubo represalias? Ya lo creo que las hubo, sí, sí. El cónsul Echeverry vio lo que creyó que eran las pruebas concluyentes y aceptó que los españoles hubieran podido equivocarse de muerto, que no era tan raro, pero claro, eso sí se consideró muy antipatriota desde el gobierno de España. Había que empecinarse en que a Cristóbal Colón se le había sacado de Santo Domingo a La Habana y de ahí no había que apearse. Ni se plantearon investigar qué podría haber pasado, vamos a investigar qué ha ocurrido, ni contemplaron la posibilidad de haber cometido un error, nada de nada. En España reinaba otro tolay, otro tolay de los de verdad, un borbón, Alfonso XII, y el jefe de gobierno era el superespañol, superconservador Antonio Canovas del Castillo, que por supuesto fulminó del cargo al cónsul y le abrió un expediente disciplinario. Además, se dio una orden a la Real Academia de la Historia que a instancias del presidente Canovas emitió un veredicto, dijo textual, los restos de Colón yacen en la catedral de La Habana a la sombra de la gloriosa bandera de Castilla. ¿O no? Esto, efectivamente, ¿o no? Esto lo decía la Real Academia de la Historia, pero también lo podría haber dicho el ferretero de la esquina, porque es que manejaban las mismas pruebas, simplemente habría que decirlo. El cónsul Echeverry, sin embargo, continuó manteniendo que los restos de Colón estaban en Santo Domingo, a un arriesgo, como él mismo escribió, de que se me condenara a ser pasado por los arcos. ¿Pero, pasado el tiempo, nunca se intentó averiguar si hubo o no un error? Nunca. No, no, no. Es que eso era dar el brazo a torcer. Teorías sobre las razones por las que España pudo equivocarse de muerto hay varias, y evidentemente todas las explicaciones son dominicanas. La postura española dice que Cristóbal fue trasladado y punto, no se discute más. Una de las explicaciones dice que cuando el corsario británico Francis Drake intentó atacar la isla de la Española en 1585, las autoridades españolas de la isla, ante el temor a que los ingleses consiguieran hacerse con Santo Domingo, exhumaron a Colón para protegerlo y lo movieron de su tumba original. Cuando pasó el peligro británico, no lo devolvieron a su primera sepultura y por eso el almirante apareció años más tarde en una bóveda de la que nadie conocía su existencia. No sé si es probable, pero desde luego es perfectamente posible. Además, exactamente eso ocurrió también en la catedral de Compostela, con esos huesos de Santiago, que son frailes, no hay huesos ni nada, nunca los ha habido. Pero en el siglo XVI, en una de las muchas incursiones del corsario Francis Drake contra posesiones españolas, fue a atacar Coruña y ante el temor de que ese pecador protestante llegara a Compostela y se cargara la catedral y el sepulcro, el arzobispo Juan de San Clemente dijo que había escondido los huesos de Santi, pero no dijo dónde, ni cómo, ni qué huesos. Luego los hicieron reaparecer, por sorpresa, en el siglo XIX, porque el negocio de la multinacional estaba flojeo. O sea, resumiendo, podemos decir entonces que para los dominicanos Cristóbal Colón no se ha movido de Santo Domingo desde que lo trasladaron desde Sevilla. Exactamente, por cierto, esto de lo de Santi y Francis Drake lo retomaremos un poquito más adelante, que tiene historia. Lo de Coruña, cuando atacó la costa gallega. Sí, cuando atacó, cuando en el intento de invasión de España. Ser Francis Drake, que un respeto. Ser, ser. Ser Francis Drake. Un respeto para los corsarios y los piratas. Para los dominicanos, respecto a lo que decías, para los dominicanos ahí terminó el periplo de Colón y allí sigue con ellos. Los españoles, en cambio, seguían con los huesos de Cristóbal, a los que llamaremos presuntos a partir de ahora, seguían con ellos de la ceca lámica. Porque España perdió Cuba en 1898, tras la guerra con Estados Unidos, así que hubo que empaquetar otra vez los huesos de Colón, camino de España, de Sevilla, de la misma ciudad de donde habían salido trescientos y pico años antes. Valladolid, Sevilla, Santo Domingo, La Habana y ahora otra vez Sevilla. Cristóbal Colón regresó para el que iba a ser, según los españoles, su quinto entierro y esa travesía desde Cuba a España había supuesto, si es que era él, la culminación de su quinto viaje de ida y vuelta. Todo esto es muy absurdo, pero es muy entretenido. Por supuesto, los dos países seguían manteniendo que tenían en su poder al auténtico Cristóbal Colón y los dos prepararon grandes mausoleos para presumir de conquistador. Mira, que lo de los españoles puedo entenderlo, pero lo de los dominicanos, yo qué sé, celebrando al tipo que sólo 18 años después de que los conquistadores pusieran el pie en la isla de la Española, el 90% de los taínos había muerto y el 10%, por eso empezaron a llevar manos clavadas desde África, porque se les murieron todos los nativos, pero es que el 10% restante estaba hecho polvo. Es verdad que la mayoría, muchos murieron por desnutrición y malos tratos, o sea, muchos murieron por desnutrición, pero una mayoría fue por enfermedades para las que no tenían defensas. Yo creo que los dominicanos deberían revisar ahora sus referentes ya. Oye, sabemos que en la Catedral de Sevilla hay un gigantesco mausoleo donde instalaron los presuntos huesos de Colón. ¿Los dominicanos dónde tienen a lo suyo? A su Colón, quiero decir. Aquí se les fue la pinza. En una especie de mastodonte de hormigón que llaman el Faro a Colón. Los turistas que hayan ido por allí los conocen todos porque les llevan. Se les fue, se les fue la olla. ¿A quién se le ocurre a un país con la población empobrecida, con tantas carencias, emplear decenas de millones de dólares que emplearon en construir una cosa que mide 731 metros de largo, con seis campos de fútbol puestos en fila? Y todo eso para guardar los huesos de un muerto que te conquistó. Lo hicieron, aquello, el mausoleo que construyeron, una cosa absolutamente desproporcionada, lo hicieron para inaugurarlo en 1992, quinto centenario del descubrimiento de América. Todo el mundo, todo el mundo, intelectuales, políticos, sindicalistas, organizaciones populares, criticaron la construcción del Faro a Colón por considerarlo un derroche fuera de toda justificación. Y bueno, cuando lo iluminaban era otra. No sé si sigue ocurriendo. Pero antes, porque República Dominicana, que no andaba sobrada de energía, cada vez que decidía encender todos los faroles y enfocar al cielo un focazo que proyecta una gran cruz, bueno, Santo Domingo sufría un apagón. No me lo puedo creer. Sí, sí, sí, esto era tremendo. Esto fue alucinante. Fue todo un despropósito y total para decirle al mundo que dentro de ese mastodonte está su Cristóbal Colón. Oye, Nieves, has dicho al comienzo que aquel conflicto diplomático que se abrió en el siglo XIX, hoy sigue todavía abierto. Sí, sigue abierto porque ninguno se apea de su burro. En aquel, las mayores tensiones fueron en el 92. En aquel 1992, cuando se inauguró el mausoleo de Santo Domingo, con autoridades, ojo, con descendientes del señor Cristóbal Presentes también. También en ese año también se produjo un rifirrafe en España porque aquí había muchos actos por el quinto centenario y entre los invitados había autoridades dominicanas. En Sevilla se celebró el primer encuentro americanista y llegó el momento de hacer la típica visita oficial a la catedral con las delegaciones diplomáticas para llegar hasta la presunta tumba de Colón. Los dominicanos se negaron a posar ante los fotógrafos y ante las cámaras de televisión. Carlos Esteban Deive, que era decano de la Facultad de Humanidades de Santo Domingo, y Jorge Tena Reyes, que era ex viceministro de Educación dominicano, dijeron que no se hacía la foto porque Colón no estaba ahí, que no se negaban. Colón estaba en Santo Domingo. Bueno, hubo movida diplomática en la catedral, mucha tensión de glúteos ahí y todo por un muerto de hace 520 años. Esto es muy tonto. Esto es lo que estaba pensando justamente. Qué movida, de verdad. Oye, por cierto, se dio mucho bombo hace unos años a unas pruebas genéticas que decían que lo mucho o poco que haya enterrado en Sevilla que sí que es de Colón. Bueno, sí. Sí puede que sean de Colón los 100 gramos, pero ¿de qué Colón? Además, es que no hay ni un solo estudio científico publicado sobre esto. Podríamos decir que todo son habladurías. Nos contaron que compararon los huesecillos del mausoleo de Sevilla con los huesos del hijo de Hernando Colón, que está enterrado también en la catedral. Y nos dijeron que los compararon con los del hermano Diego, que se quedó enterrado en la cartuja, pero que estaban muy deteriorados. Estaban unos huesos nadando en fango, de ahí no se podía sacar nada. Y nos dijeron que coincidían genéticamente. Vale, sí, pero es que no hay nada confirmado. E insisto, puede que los 100 gramos sean de un Colón, pero no de Cristóbal. Oye, ¿y los otros huesos, los de los dominicanos, los han analizado los que tienen ellos o no? Y si sale que no, ¿qué hacen con ese mastodonte después de haberle hecho esa cosa de hormigón? No han analizado nada. Bueno, por lo menos ellos tienen, si fueran verdad, ellos tienen un fémur, un peroné, un radio, una clavícula, un cúbito, ocho costillas, el hueso sacro, el coxis, en total trece fragmentos pequeños, 28 grandes y otros reducidos a polvo. En Sevilla hay mucho mausoleo, pero hay una mierdecilla de Colón que probablemente ni es él. Yo creo que el auténtico Cristóbal lo tienen los dominicanos, pero vamos, tengo... esto es solo una creencia, ¿no? Y que efectivamente los españoles se equivocaron de muerto cuando hicieron el traslado a Santo Domingo, La Habana. Pero bueno, también te digo que me da igual. Pero te la has pasado bien contándolo, ¿verdad? Sí, me ha encantado. Pues de eso se trata. Y ahora tocará descansar un poquito hasta el lunes, ¿no? Digo yo. Descansar y pasarlo bien. Pues venga, un beso muy grande, Nieves. Gracias, Carles, un beso. Para no perderte ningún episodio, síguenos en la aplicación o la web de La SER, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T21:05:24.793655",
  "duration": 832,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_22_19.mp3"
}