{
  "episode_id": "20250113_192000",
  "text": "Ser Podcast A veces no lo parece, pero esto está todo conectado. Acabamos de dejar atrás la ventana de los libros, el lunes, y hoy abrimos nuestra semana de paseos por la historia con un nombre propio de primerísimo nivel en el ranking literario. Hola Nieves, buenas tardes. Buenas tardes, Carlos, ¿qué tal? Voy a dar una pista. Hoy vamos en la ventana, en este Acontece que no es poco, del que podríamos considerar el rey del esperpendo. Aunque visto lo visto, no sé yo si lo de rey le iba a volar mucho o poco. Nieves, ¿tú qué opinas? Yo creo que no le iba a volar nada. Por eso lo he dicho. No le iba a volar nada. Como no lo puede escuchar, por eso lo he dicho. Pues mira, voy a leer unos ripios de esta reconocidísima figura de la literatura española que ya has dado pistas, que bueno, si fueran míos lo mismo me caerían de seis meses a dos años de prisión por injurias a la corona, si me pilla un juez franquista, de lo que tengo habría un 80% de posibilidades de que me pillara un franquista, pero si me pillara un juez justo me daría hasta las gracias por haber conocido estos ripios tan chulos. A ver, ¿cuáles son? Cabrón el tatarabuelo, un canalla el bisabuelo, puta y reputa la abuela, el padre chulo y parguela, el hijo más listo, Lelo, distinguida parentela la de nuestro reyezuelo. Estos ripios son de don Ramón María del Valle Inclán, que murió el 5 de enero de 1936 militando en el anticlericalismo y, como se ha podido comprobar con su fina y elegante poesía, siendo profundamente antivorbónico también, al menos antivorbónico de la rama reinante, porque Valle era, como dijo uno de sus nietos, carlista, fantasioso y genial, porque este hombre también como jugaba todo. Si en algo coinciden todos los expertos en teatro es que Valle Inclán puso el techo dramatúrgico en este país y que aún nadie lo ha alcanzado. Esto es lo que dicen los que los que saben de ello. En 2024 se cumplió el centenario de su obra cumbre, Luces de Bohemia, y del nacimiento del Esperpento, y de Esperpentos últimamente vamos muy sobrados. Leo, lo que puso Valle Inclán en boca de Max Estrella en Luces de Bohemia hace 100 años, que parece mentira que fuera hace 100 años. España es una grotesca deformación de la civilización europea. España, en su concepción religiosa, es una tribu del centro de África. Este pueblo miserable transforma todos los grandes conceptos en un cuento de beatas costureras. Más allá de Luces de Bohemia, estos ripios que has leído, ese poema, este no tuvo consecuencias por un delito de injurias y calumnias contra Alfonso XIII, porque Valle Inclán no lo nombra, pero no podía ser otro. Era el rey en vigor. Exactamente, el rey en vigor. Pues ese, es Alfonso XIII. No paraba de darle por playboy, Valle, a él por playboy y por corrupto. Luego, si queda tiempo, si no nada, luego leemos otro poemita que triunfó mucho, pero ese además iba con nombre. También digo que son unos versos que no importa, los que he leído antes, no importa cuándo se lean, valen para cualquier momento de los últimos 100 años. Pero no, hasta donde sé, no hubo denuncia, aunque en varios sitios, incluso en textos académicos, se hace referencia a que hubo un juicio por injurias a la corona, pero ese juicio no aparece por ninguna parte. Se presionó para que se le denunciara, se presionó mucho, no por este poema en concreto, sino por unas declaraciones contra contra el rey que hizo Valle, pero la fiscalía no actuó. Yo creo, y esto sólo es una deducción mía, no tengo pruebas, que Alfonso XIII salió tan escarmentado tras la denuncia a Unamuno por injurias y calumnias a la corona, que yo creo que ya no quiso correr más riesgo porque dijo, mira, dejadlo, porque es que se me vuelve al final a mí en contra. A Unamuno lo denunció la fiscalía por tres artículos publicados contra el Borbón, esto lo contamos hace ya cinco años. La Audiencia Provincial de Alicante lo condenó a 16 años de prisión mayor porque el plan de Alfonso XIII era que saliera condenado e indultarle de inmediato para quedar encima como un rey benévolo y Miguel de Unamuno, cuando le ofreció el indulto, le dijo que se metiera el indulto por donde le cupiera, que no lo quería. Recurrió la sentencia, el Supremo ratificó la prisión, pero Unamuno no pisó la cárcel porque la reacción internacional, nacional y la reacción popular fue tal que le vino todo encima a Alfonso XIII y al final no piso prisión. Puede que por eso, esto insisto, deducción mía, puede que por eso la fiscalía evitara denunciar a Bahía Inclán porque es que fue en la misma época. Podría ser, podría ser. Bueno, oye, recordemos, por cierto, recordemos qué dice exactamente ese delito de injurias y calumnias a la corona que sigue vigente y que está en pleno debate para su derogación. Algún día será derogado, o no, ya veremos. Yo qué sé. Si la corona española estuviera limpia, pues todavía tendría sentido, pero es que ese delito no pinta ya nada y mucho menos desde que Estrasburgo le puso límites a España, ya se le dijo. No se puede condenar a alguien por decir que Juan Carlos de Borbón es un delincuente porque es un delincuente y las injurias, según Estrasburgo, si se enmarcan en la crítica política, no pueden ser condenadas. Y en estos momentos hay argumentos de sobra para que la monarquía reciba críticas por los cuatro lados también. El delito se contempla en el capítulo segundo del título 21 del Código Penal, donde se observan los delitos contra la Constitución. Insistimos, otra vez, en la anomalía democrática al tener un jefe de Estado que ha jurado la Constitución, que está blindado por la Constitución, pero está al margen de la Constitución y de la ley. En el punto 3 del artículo 490 del Código Penal se establece que el que calumniare o injuriare al rey o a cualquiera de sus ascendientes o descendientes, a la reina consorte o al consorte de la reina, será castigado con la pena de prisión de seis meses a dos años, si la calumnia o injuria fueran graves y con la de multa de seis a doce meses, si no lo son. Cierro comillas ahí. No se ampara solo al rey, sino a cualquiera de sus ascendientes o descendientes, o sea que con los ripios de Bayern, teniendo en cuenta que aparecen cuatro ascendientes y un descendiente, con esto te cae cadena perpetua. Yo recomiendo a los oyentes no catalanes que están escuchando la ventana, que si pueden que pillen la letra de esta canción de los Pets, los Pedos, que es un grupo de música de Terragona. Esta canción se titula Yo voy a ser rey, quiero ser rey y cuenta cosas, bueno, algunas se entienden bien, aunque no se las acertarán. Bueno, fue un pulvet, que está muy bien. Volvamos al tema de hoy. Oye, qué declaraciones hizo Bayern Klan contra Alfonso XIII para que se pidiera la denuncia, aunque no se llegara a concretar, qué dijo tan gordo, tan grave. Fue más grave aparentemente que unos versos satíricos, o no, según se mire. A mí los ripios me parecen gordísimos. Aclaro antes que la intención de hoy, porque ya me he liado, es o era hablar de la muerte del escritor de Bayern Klan y de su entierro en el cementerio de Boixaca, en Santiago de Compostela, el Día de Reyes de 1936, porque pretendía, ya no voy a poder, unir a Bayern Klan con otro gran gallego político, escritor, dibujante, humorista, Castelao. Castelao que murió exiliado y que se acaban de cumplir 75 años de su muerte en Buenos Aires, precisamente el 7 de enero de 1950. Y hubo mucha movida también con la repatriación de sus restos en los años 80. Oye, no hace mucho, hubo un acto de reconocimiento a Castelao en el Parlamento gallego, no hace tanto tiempo. En noviembre, un acto importantísimo, muy importante, porque Castelao era un intelectual del Copón, padre del nacionalismo gallego, pero hace un par de meses, en noviembre, y me refiero a ese acto a la mayoría de la prensa, este asunto de Castelao, la memoria, la cultura, pues no les mereció apenas atención. Estaban entreteniendo a los españoles con noticias de cuarta categoría que le interesaban mucho al PP y nada a los españoles. Pero en ese acto se reconoció oficialmente, con 80 años de retraso, a Castelao como primer presidente de Galicia. Ya no se puede considerar el primero a Gerardo Fernández Albor, emanado del franquismo, ni a González Lacse como el segundo, ni a Fraga y Ribarne, fascista militante, como el tercero. El escalafón ya ha corrido. El primero fue Castelao y así está reconocido oficialmente desde el 22 de noviembre de 2024. Castelao, es una de las figuras gallegas más relevantes del último siglo, fue víctima de franquistas colegas de Fernández Albor y Fraga y Ribarne. Un detallito que muchos gallegos, muy muchos gallegos, pues pasaron por alto porque pusieron a gobernar a los mismos que tenían previsto fusilar al padre de la patria gallega si no hubiera salido por pies. En fin, y de eso pretendía hablar hoy, del encierro de Valle, de la bronca con la repatriación de los restos de Castelao y del polémico panteón de galegos ilustres que tiene mucho que ver con él. Pero ya no nos da. Bueno, mañana, ¿no? Sí, lo tocamos para mañana. No renuncies a contarlo. No, que coño. Por cierto, fue Castelao el que dibujó el último retrato de Valle Inclán en su lecho de muerte el 5 de enero del 36. Bueno, entonces convenimos que queda material pendiente para mañana, pero retomemos un momentito lo de la denuncia de Valle Inclán. ¿Por qué pidieron que se le denunciara? ¿Qué pasó exactamente? ¿Qué dijo y dónde lo dijo? Fue por unas declaraciones en México. El ambiente estaba calentito en España, estamos hablando de 1922, porque estábamos metidos en una guerra en Marruecos que al español medio ni le iba ni le venía porque allí se estaba luchando por los intereses económicos de una élite entre la que estaba Alfonso XIII. Valle era muy crítico también con el comportamiento español en América tras las independencias y allí en México durante una entrevista soltó unas cuantas perlas, entre ellas a la pregunta de qué haría el rey de España en caso de que hubiera una revolución aquí en España, en el país, Valle Inclán contestó, huir, huir como un cobarde, eso es lo único que saben hacer los reyes. Esas declaraciones, bueno, cuando regresó a España tenía una conferencia prevista en el Ateneo de Madrid y ahí muchos exigieron que por sus declaraciones contra el rey de España se le impidiera dar esa charla y que la fiscalía lo denunciara por injurias. Pero bueno, la conferencia se dio, titulada por cierto el deber cristiano de España en América y en donde otra vez en esa conferencia puso a parir a los latifundistas españoles en México su falta de caridad cristiana con los nativos y de nuevo volvió a criticar duramente la política internacional española en América y en Marruecos y de rebote volvió a darle otra vez al gobierno y al rey. Que pasaban por ahí. Valle no, parecía yo, Valle no, no se equivocaba y no se equivocó y sus declaraciones en México se demostraron absolutamente ciertas. Alfonso XIII no sólo era un traidor porque estamos hablando de 1922 y al año siguiente dio un golpe de estado con Primo de Rivera y derogó la Constitución, fue un perjuro y en 1931 Alfonso XIII huyó como un conejo por la puerta de atrás de Palacio y entonces Valle, ahí fue cuando dijo la que es probablemente su frase más famosa. Los españoles han echado al último de los borbones no por rey sino por ladrón. Todo Valle-Inclán es actualidad, todo. Porque el esperpento ya ves que sigue entre nosotros. Bueno, a ver, dejamos pendiente para mañana lo de conocer con detalle cómo fue el encierro de Valle-Inclán y el regreso de Castelao. Pero había unos versos por ahí pendientes que yo he estado apurando con el tiempo para que los puedan leer. Hombre, claro. Este es otro poema de Valle-Inclán a los borbones. Sí, sí, sí, sí, este es otro. Alfonso, ten pestaña y ahueca el ala que la cosa en España se pone mala. Álzate pueblo español y cuélgale de un farol. Que baile la tarantela con toda su parentela. Desde la reina alemana a la eulalia, cabra hispánica. Desde el príncipe hemofílico hasta Fernando el Amílico. Desde el infante zancudo, estúpido y sordo-mudo, hasta la infanta Isabel. Gran cartel. Que todos saquen al sol la lengua, pueblo español. Amigos para siempre, nieves. Joder, mañana más, ¿eh? Venga, un beso. Un beso. Gracias, Carles, un beso. Para no perderte ningún episodio, síguenos en la aplicación o la web de Lázer, Podium Podcast o tu plataforma de audio favorita. que jamás olvidarás la amistad que nos ha unido. Amigos para siempre, nieves. Joder, mañana más, ¿eh? Venga, un beso. Un beso. Gracias, Carles, un beso. Para no perderte ningún episodio, síguenos en la aplicación o la web de Lázer, Podium Podcast o tu plataforma de audio favorita. Amigos para siempre, nieves. Joder, mañana más, ¿eh? Venga, un beso. Un beso. Gracias, Carles, un beso. Para no perderte ningún episodio, síguenos en la aplicación o la web de Lázer, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T23:27:55.865983",
  "duration": 1018,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_13_19.mp3"
}