{
  "episode_id": "20250123_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. Buenas tardes, Carlos. ¿Qué tal? Estoy preocupado. ¿Por? Hoy tenemos que empezar este Acontece que no es poco con hoy. ¡Ay, ay, ay, ay! ¡Ay, ay, ay, ay! Que se han agotado las entradas para el estreno de Borbonia. Se han agotado las entradas para el día 31 en el Paraninfo de la Universidad de Burgos. Sí, sí. Eso es el ¡ay, ay, ay! Pero hay remedio. Hay remedio, sí, hay remedio. Porque acabamos de saber que mañana, día 24, salen a la venta más entradas porque se habilita el día 30, que será el del estreno real de Borbonia. Jueves 30. Jueves 30, Borbonia en Burgos. Pero no sigáis vendiendo entradas porque si no iremos a miércoles. No, no. Pero que lo sepan los oyentes, los concostrinos de la vida, de verdad, que mañana salen a la venta entradas para el estreno de Borbonia el día 30. El 31 ya está agotado. Pues el 30, ¿ya está? Sí, aturullados estamos. ¿Pero por qué se va a aturullar por eso? Que estamos bien. Hombre, pues no, pues porque por la respuesta de la gente, por la maravilla que es esto, por ti, por el programa, por Borbonia, por la cartuela, por todos. Oye, y si se agotan el 30, ¿qué pasará? Pues que no, porque hay que trabajar en otras cosas, no puede ser, no puede ser. Bueno, bueno, venga. Bueno, bueno, queda dicho. Prudencia, prudencia. Venga, lo dejamos aquí. Y por cierto, oye, ¿qué te parece si aprovechamos la coyuntura y conocemos algún detallito más de esta saga? De los Borbonos, quiere decir. Pues sí. Mira, ya te pongo una fecha y un acontecimiento, va. 23 de enero de 1878, boda de Alfonso XII y María de las Mercedes. Aunque la cosa no acabaría aquí, ¿no? El titular debería ser un poco más amplio. Sí, sí, no acabaría aquí. Pues sí, y viene un poquito a cuento, porque aprovechando que la Mesa del Congreso ha admitido que comparezca la directora del CNI para que nos cuente, o no, lo que ya sabemos sobre si el delincuente Juan Carlos de Borbón utilizó fondos públicos y reservados para cerrar la boca de Bárbara Rey y tapar los vídeos y las fotos de los dos retozando, pues viene a cuento hablar de la boda de Alfonso XII y María de las Mercedes. Aunque parezca que no tenga nada que ver. Primero, para contar que estos dos, que se casaron el 23 de enero de 1878, a ver, ni enamoramiento espontáneo ni leches. Y segundo, la segunda circunstancia sería contar que los pagos a Bárbara Rey no son nuevos. No es la primera vez que los Borbones han utilizado dinero público para tapar sus indecencias. También se hizo con Elena Sanz, con la amante de Alfonso XII. Y a eso vamos. Vamos primero con la boda de Alfonso y su prima, que con esa boda se trataba de echarle un caramelito a los españoles, pues mostrándoles una pareja joven, moderna, guapita. Esos iban a ser los reyes fetén. Alfonso XII no iba a ser un corrupto como su abuela, ni un mastuerzo como su abuelo, ni un tarugo inmoral como su madre, ni un chantajista conspirador como su padre. Él era la renovación, la modernidad. Era un rey constitucional. Lo de que llegara al trono con un golpe de Estado no le gusta insistir mucho. Oye, por lo que sea. Él iba a ser el preparado. Y llegó el momento en el que solo faltaba una esposa que agradara al pueblo español. Bueno, modosita, infanta como poco. Menos de infanta, ya sabes, no valía. Porque a los príncipes, los infantes y los reyes en Borbonia su propia ley dinástica les tiene prohibido casarse con plebeyos. Y la elegida fue María de las Mercedes, la primita. Pero no la eligió él, la eligieron. No surgió un romance espontáneo. Y si cinco meses después tuvo un tremendo disgusto Alfonso XII al enviudar, yo creo, creo, eh, que no fue porque se muriera el amor de su vida. Fue porque tenía que buscar otra esposa. El amor de su vida era otro. Mi corazón está latiendo Y tú no eres la culpable Quisiera no estar aquí Irme bien lejos O que nunca hubiera pasado Lo nuestro Y es que estoy tan colgado Y sufro tanto de ocultarlo Nunca vas a perdonarme esto Cómo vivir sin hacer daño Me paso el día rucu, rucu, rucu Pero entonces la boda de Mercedes y Alfonso, entonces fue política, dices, ¿no? No hubo enamoramiento espontáneo, como cuenta el cine, ni tragedia cuando enviudó, como dicen las canciones populares, que las hay, que las hay. Anda, que no nos han machacado. Sí, que nos han machacado con eso. Pero así se ha fabricado una historia falsa. La boda fue muy política. La boda fue un acuerdo alcanzado años antes. Aunque es cierto que se dijo que los iban a casar si los dos consentían. Bueno, ya es algo. Sí, menos mal. No si se enamoraban, que era imposible tal y como organizaron el encuentro. Bastaba si consentían. Pero bueno, en las casas reales, para cumplir, son muy obedientes, hacen esto. Si luego el Borbón ya se busca a las amantes a su bola, acepta a cualquiera. Y respecto a la trágica viudez, pues, hombre, algo le dolería que se muriera la esposa, no te voy a decir yo que no. Pero no era esa enajenación que venden los libros de historia y el hola cada vez que hacen reportajes de bodas reales históricas. La respuesta a eso que dices, ¿de dónde vas, Alfonso XII, dónde vas triste de ti? Sería, voy a casa de Elena a ver si me consuelo un ratín. No tiene nada que ver. Nos tenemos que ir unos años más atrás para tirar del hilo de esta boda política de Alfonso y Mercedes y quitarle toda la capa de merengue que le han puesto. En 1870, fíjate, 8 años antes del momento del que hablamos, estando expulsada de España la familia real, viviendo Isabel II en París, en su palacio, tuvo que abdicar la corona en su hijo. Tenía 11 años, Alfonsito. Quizá no suene la situación, pero se supo entonces, como se sabía en 2014 también, que o se apartaba al corrupto para que el siguiente arreglara a los desperfectos, que no arregló nada, o a la porra, definitivamente, el trono. La única forma de salvarlo era apartar al Borbón Chungo y colocar al repuesto, que siempre viene como el salvador, pero en realidad es el mantenedor del negocio. Una vez que la reina abdicó en su hijo, había que empezar a prepararle para calzarlo en el trono de España en cuanto surgiera la oportunidad. Y cuando esa oportunidad llegara tenían que estar hechos todos los deberes. Por recordarlo con un poquito más de precisión, ¿qué estaba pasando en España mientras estas maniobras se llevaban a cabo en París? ¿Qué ocurría aquí? En España tuvimos un rey contratado en Europa, Amadeo, que luego dimitió e inmediatamente después se proclamó la República. Esto es lo que estaba pasando. Mientras esto ocurría en España, en París, tan contentos ellos con el follón político español, preparaban, y lo preparaban muy malamente, pero intentaban, preparaban al nene Alfonso y se negociaban cositas. Isabel II era un completo desastre. Lo fue como reina y lo fue también en el exilio. Tanto es así que su madre, la corrupta María Cristina de Borbón, que estaba ya mayorcísima, volvió a coger las riendas de cómo había que organizarse para restaurar el trono con el niño cuando se presentara la oportunidad, porque Isabel II era una incapaz. De entrada, había que disimular y restablecer las relaciones familiares. Esta familia de los Borbón era desestructurada desde siempre, entonces no te imaginas cómo estaba. Isabel II no se hablaba con su hermana Luisa Fernanda, su única hermana, ni mucho menos se hablaba con su cuñado, Antonio d'Orléans, el duque de Montpensier, porque fue uno de los que conspiró para echarla del trono, entre otras razones porque quería ponerse él. Luisa Fernanda y Antonio eran los padres de María de las Mercedes. No se me pierdan. Sebroncano, no se me acuesten, no se me pierdan. María Cristina se puso una pinza en la nariz e inició negociaciones con su yerno, con el duque, con Antonio d'Orléans, y llegaron al acuerdo en 1872, y esto se conoce como el convenio de Cannes, Cannes, el cine, donde se celebra el Festival de Cine, se conoce como el convenio de Cannes porque fue allí donde se ajustaron los términos. Y acordaron, digo, primero, que Antonio d'Orléans reconocía los derechos al trono del niño Alfonso, y segundo, que en caso de que se presentara la oportunidad de volver a encajar en el trono al niño siendo menor de edad, el duque ejercería la regencia. Eso es lo que se firma en Cannes. Oye, pero este acuerdo, a ver, tenía algún aspecto oficial, algo formal, porque suena todo a chanchullos dentro de la familia, a un tejemaneje, ¿no? La familia. O tenía algo oficial, claro. Eran chanchullos familiares, era cómo se manejaban, era cómo se hacían las cosas, era cómo se hacían las cosas, era cómo se hacían las cosas, eran chanchullos familiares, era cómo se manejaban estos. Los Borbones son Juan Palomo, yo me lo guiso y yo me lo como. Lo mismo que tienen prohibidos los matrimonios morganáticos, pero se los saltan cuando les interesa, aprovechando que somos tontos y nos enteramos, también se organizan acuerdos entre ellos sobre si va a ser regente tal o cual o pascual. Y el chanchullo de entonces, dicho a lo bruto, es que María Cristina le dijo a su hija Isabel, pásame a mí los derechos de la regencia y yo le paso esos derechos a mi yerno y tu cuñado Antonio d'Orleás. Ese fue el acuerdo. Que también recuerda un poco a las abdicaciones de Bayona, cuando Napoleón le dijo al mastuerzo devuélvele la corona a tu padre, que tu padre me la va a dar a mí y yo se la voy a dar a mi hermano José. Pues más o menos. Aquella reunión en Cannes era tan fullera que cuando se estaba preparando, Isabel II le pidió al conservador, el súper megamonárquico este Antonio Cánovas del Castillo, que era un perro fiel y defensor de la causa alfonsina, le pidió que acudiera al encuentro de Cannes para que diera su opinión, para que diera prestigio a esa reunión. Y Cánovas, que era listo, declinó su asistencia a vuelta de correo diciendo que lo de Cannes y Leo se trata de una reunión política de personas de distintos antecedentes y opiniones y vuestra majestad no debe extrañarse de que renuncie al honor de tomar en ella ninguna parte. Una forma elegante de decir que está toda la familia Borbón, aguantados, no soportáis, estáis negociando una reina nefasta y expulsada, el golpista de su cuñado, la corrupta de la madre, yo ahí no me meto. Antonio Cánovas era más listo y su plan, como luego se comprobó, era restaurar a los Borbones de otra manera y con otras maneras, meterlos con vaselina. De cualquier forma, aquel acuerdo en Cannes no fue a ninguna parte porque los malos rollos familiares seguían ahí, siguieron ahí, el desprestigio de unos y de otros era tremendo, la metomentó Isabel II, la seguía liando a cada paso, hicieron todo y eso hizo que los chanchullos se fueran a la porra. Oye, pero de ese convenio de Cannes es de donde sale la idea, el plan para casar a Alfonso con su prima, con Mercedes, sale de ahí. Sale de ahí, se había estado tratando el asunto desde antes, pero después de la firma del convenio de Cannes es cuando se propicia en el encuentro de Alfonso que tenía 15 años con María de las Mercedes, que tenía 12, 12 añitos, y ahí nace la fábula de que se vieron, se miraron y se enamoraron perdidamente, pero es mentira, se trataba de ir fabricando una historia. Después de este encuentro, Merceditas volvió con papá y mamá a casa porque tenía 12 añitos y Alfonso volvió a la Academia de Viena a ver si aprendía algo porque su educación era un desastre, si querían que fuera rey, tenía 15 años y tenía una formación pésima, los borbones no hace falta que estudien ni que aprueben, ya sabes, van a reinar o a triunfar, hagan lo que hagan. El gamberro de Freudland se ha sacado una carrera sin salir de lafter, no me lo explico, y hasta ahora ningún rey ha salido bien preparado en nada. Les han apañado unas asignaturas de aquí, otras de allí, han hecho un pastiche y ala, la jefatura del Estado. Eso si, hablan muchos idiomas desde siempre, porque como los echamos tanto de España y aprenden inglés, francés, italiano, alemán, viajan mucho. Y con Alfonso XII se dieron cuenta en su adolescencia de que no estaba preparado, no tuvo una educación continuada. Ahora un rato en un colegio de París, ahora con un militar como maestro en Ginebra, ahora otro rato a la Academia de Viena, luego un mes a otra Academia de Londres. Eso si, cuando llegó a reinar con 16 años, lo vendieron como el moderno preparado. ... ... ... ... ... ... ... Oye, Elena Sanz, te la has dejado. ¿Cuándo apareció? Me he liado, me he liado como el chiste. Alfonso XII vio por primera vez a la cantante de ópera Elena Sanz en Viena, cuando estaba en el cole, con 15 años. Ahí se prendió de ella, como también se prendió, dicen, de su primita Mercedes. Los adolescentes se enamoran cada 5 minutos, eso ya se sabe. Pero había que casarse con Merceditas. Ese fue el acuerdo. Una infanta para evitar el matrimonio morganático y que encima encarnaba el modelo de mujer ideal y perfecta a finales del XIX. Todo hombre buscaba lo que se llamaba el ángel del hogar, que era una mujer virtuosa, modosa, angelical. Pero Alfonso XII tenía al ángel en casa para gilipollar a los españoles y a Elena Sanz escondidita en un pisito que le pagaban los fondos reservados del CNI con su correspondiente pensión. Más los milloncejos que hubo que pagar después para que no hablara como Bárbara Rey con Juan Carlos. A ver si alguien se cree que lo de estos dos es nuevo en Borbonia. Y como nos hemos quedado sin tiempo, la semana que viene más y con más detalle. ... ... ... ... ... ... ... ... ... ... Pues nada, Nieves, a descansar. El lunes retomamos, ¿vale? Venga, muchas gracias, Carlos. Un beso, chao. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T23:20:42.708875",
  "duration": 939,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_23_19.mp3"
}