{
  "episode_id": "20250507_190000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves con Costrina. Cadena SER. Pues aquí seguimos juntitos, Nieves. Esperando que no se nos cruce una fumata por el camino. O sí, si se cruza, pues ya contaremos de qué color es. Estamos en una semana de grandes acontecimientos mundiales. En presente, como es el cónclave. Y también en pasado. En este caso, en código de historia. Porque estos días, y digo días en plural, con toda la intención, no solo un día, sino que son dos, por lo menos, se conmemoran 80 años de la rendición de la Alemania nazi. De la Alemania del Tercer Reich. Además es un aniversario redondo, ¿no? Sí, es un aniversario... 80, ya lo he dicho. Hoy y mañana se cumplen, y digo hoy y mañana, 80 años de las dos rendiciones incondicionales de Alemania, que fueron el 7 y el 8 de mayo de 1945. Te puedo contar esto de las dos, ¿eh? Sí, sí. Y exactamente es que hubo dos capitulaciones. Ahora enseguida lo vemos. Con aquellas rendiciones incondicionales terminó el sueño supremacista de la ultraderecha alemana y de la mayoría de los alemanes, que la apoyaban, no lo olvidemos. Y luego lloriqueaban su desgracia por las esquinas de una Alemania devastada, con 131 ciudades bombardeadas, con un 20% de las viviendas destruidas, con 7 millones y medio de personas sin hogar, con 5 millones de alemanes muertos, con un millón de mujeres violadas por los aliados, porque claro, Hitler rompió todas las reglas y ya no hubo reglas que respetar. Así terminó el Reich de los mil años, que anunció Hitler en un meeting de 1934, cuando fíjate que sólo llevaba un año en la Cancillería y ya había suprimido derechos y libertades, se había cargado la democracia, libros a la hoguera, extranjeros demonizados, y bueno, ahí estaban millones de alemanes aplaudiendo todas las decisiones de aquel garrulo, porque era un garrulo, sin formación, politoxicómano, creyéndose además los alemanes que Alemania iba a ser la brújula del mundo y aquel charlatán iba a ser el líder indiscutible. El Reich de los mil años no pasó de 12, pero vaya la que lió y vaya mundo que nos dejó. Pero sí, los alemanes que aplaudieron al charlatán luego esquivaron la culpa, como la solemos esquivar en todas partes, ya da igual que sea en Valencia, en Estados Unidos, en Madrid, en Argentina, en Brasil, da igual. Cuando los charlatanes hacen lo que dijeron que iban a hacer, ya no vale culpar a todo Dios menos a los ciudadanos que han puesto ahí al charlatán, bueno, o a la charlatana. ¿Te acuerdas de esta canción nazi? Me pone los pelos de punta. ¿Cómo va creciendo la canción, además? Oye, recordemos que estas dos rendiciones de las que hablamos hoy no acabaron con la Segunda Guerra Mundial, terminan en Europa primero, pero siguen luego en el Pacífico. ¿Por qué? ¿Por qué? ¿Por qué? ¿Por qué? ¿Por qué? Pero si siguen luego en el Pacífico. ¿Y por qué tuvo que haber dos rendiciones con una no era suficiente? A mí este era un asunto que, cuando leía, me despistaba mucho, porque cada vez que veía eso de la rendición de Alemania, no entendía cómo era posible que un hecho tan sumamente importante, bailara tanto la fecha. En unos sitios dicen que a Alemania se rindió el día 7, en otros que se rindió el día 8, pero es que en Rusia es fiesta nacional el día 9, porque es el día de la victoria, el día que se rindió Alemania, porque eso es verdad, entonces una ante los aliados occidentales y otra ante todos, pero sobre todo ante los soviéticos. Siempre que hablamos del final de la Segunda Guerra Mundial en Europa, nos limitamos, es cierto, al búnker, al suicidio de Hitler, a la entrada del Ejército Rojo en Berlín, pero ¿qué pasó aquella semana desde que Hitler se pegó un tiro en la cabeza, mucho tardó, hasta que se firman las dos rendiciones? ¿Quién fue el jefe del Estado en el Reich aquella semana? ¿A quién designó Hitler? A uno de los famosísimos nazis, ni a Göring, ni a Himmler, ni a Goebbels, ni a Bormann, Hitler nombró presidente del Reich, jefe de Estado, a un almirante que, bueno, salvo los especialistas, a la mayoría no nos suena de nada, era el almirante Carl Dönitz, pero era un tipo con una carita de no haber roto un plato en su vida, rubito, que hizo mucho daño en la guerra y que pese a ello solo fue condenado luego a 10 años de prisión en los juicios de Nuremberg y conocidamente en su cama a los 89 años, poca condena para un asesino nazi, pero seguramente negoció bien su salida, es probable, mientras a los otros nazis los colgaban o iban suicidándose en fila de uno. Cuando has dicho que este hombre hizo daño durante la guerra es porque este almirante Dönitz fue el que trajo durante bastante tiempo de cabeza a los submarinos aliados con los ataques en el Atlántico con aquella táctica conocida como como manada de lobos. Sí, sí, sí, era una cosa, los nazis eran malos, pero también eran listos. Era una táctica que consistía en que los submarinos nazis patrullaban en solitario para buscar a un submarino aliado y cuando lo localizaban se informaba a un mando central para que coordinara por radio a los submarinos de la zona y atacaban en manada atacaban como si fueran lobos al objetivo aliado localizado. Y estas comunicaciones por radio, por supuesto encriptadas por unas máquinas que le basan a la gente, los nazis las llamaban Enigma. Pues esto tenía desesperado a los británicos porque no había forma de saber cuándo dónde y cómo iban a atacar un objetivo. Hasta que vino el gran matemático y precursor de la informática Alan Turing descifró Enigma y bueno, los nazis lo tuvieron ya muy difícil para atacar por sorpresa y en manada. En premio a su gran trabajo y a su mente brillante, el imperio británico persiguió, encarceló, castró químicamente y provocó el suicidio de Alan Turing porque era homosexual. Claro, qué imperdonable aquello. El caso es que este comandante en jefe, este tal Dönitz, fue designado por Hitler como su sucesor para sorpresa de las celebrities nazis y del propio Dönitz que dijo ¡Ups! ... ... ... ... ... ... ... ... ... Claro, porque todo esto, el hombre ¿dónde estaba? O sea, cuando ocurría todo eso ya, cuando ya eran los últimos días final de la guerra, ¿dónde estaba Dönitz? Y otra cosa, o sea, ¿Hitler lo designa para que negocie la rendición y a los flecos que quedasen? ¿O le encarga seguir combatiendo? A ver, por lo que dijo el propio Dönitz, tiempo después, Hitler sabía que, estoy abriendo comillas, que sólo un hombre razonable con una reputación honesta como marinero podría hacer una paz decente. Este de entrada no tenía abuela. Hombre, un nazi hablando de razón, de honestidad y decencia, pues te deja casi tan cuajada como Vera Feijo intentando situar Huelva en el mapa, pensando. Dönitz estaba al norte, muy al norte de Alemania, que preguntaba. No podía estar más al norte porque estaba en Flensburg, es un pueblo que está justo en la frontera con Dinamarca. Allí es donde recibió el telegrama de que era el nuevo presidente del Reich y el que debía decir algo así como el telegrama, digo, calienta que sale, macho, eres tú. Y debió pensar yo, ¿y qué pasa con Goering, que lo declaró su sucesor? ¿Y con Himmler, que era su perro fiel? ¿Y qué pasa con Goebbels, que era su rata mascota? Bueno, si hubieran podido explicárselo desde el búnker, le hubieran dicho, bueno, tú no sabes la que hay liada aquí abajo. Hitler se ha pegado un tiro, pero antes ha echado Goering del partido nazi y ha ordenado que lo detengan porque es que no se le ha ocurrido otra cosa que preguntarle al Führer si se sentía capacitado para seguir o cogía ya las riendas del Reich. Bueno, dice, bueno, ¿cómo se ha puesto Adolfo? A Himmler también ha dejado ordenado que lo detengan porque llevaba días maniobrando por su cuenta a ver cómo salvaba el pellejo. Se iba ofreciendo por ahí, usando a los suecos de intermediarios para llevar las negociaciones de la rendición de Alemania. Y le llegó a decir, es que este tío era increíble, le llegó a decir Eisenhower que se ofrecía para ser el jefe de la policía para cuando los estadounidenses entraran en Berlín. Por pedir que no quede. Este era Himmler, o sea, era tremendo. Y bueno, ya le debieron decir, ¿para qué te voy a contar? Y además en el búnker están todos borrachos y Goebbels se está suicidando y no se puede poner. O sea, que quedas tú. Pobre Dönitz. Oye, ¿y cómo fue esa negociación para llegar finalmente al protocolo este de las dos rendiciones? Pues la negociación fue misericorde por parte de los aliados, como no podía ser de otra manera, pese a que el cerillo este del marinero Dönitz pretendía ponerse chulo y elegir ante quién y en dónde se rendía. Eisenhower, el yankee, que estaba al mando de los aliados en el frente oriental, o sea, al oeste de Alemania. Estos tenían el cuartel general en la ciudad francesa de Reims, porque es que luego estaba el frente oriental, que estaba al este de Alemania, que ahí el mando lo tenían los soviéticos. Bueno, pues le dice el yankee que rendición a todos e incondicional. O sea, adelante todo el mundo, que eso de que iba a elegir nada. Y Dönitz dice que ni de coña, que Alemania solo se rinde incondicionalmente a los aliados del oeste. Claro, o sea, lo último que querían los alemanes era irse en manos de Stalin. Bueno, pues porque no hubieran ido a tocar las narices y a invadirlos. Pero ya me dirás qué capacidad de maniobra tenían los alemanes. Pues ninguna. Eisenhower le dijo todo esto, a base de WhatsApp, claro, porque esto era todo WhatsApp, telegrama y tal. Le dijo, mira, o te rindes ya y te rindes a todos, o reanudo los bombardeos y cierro todas las fronteras por donde ahora están huyendo como conejos los soldados nazis de los soviéticos. Los dejo atrapados en el este, o sea, que tú verás. Y el nazi honesto y razonable dijo, bueno, vale, donde hay que firmar. También dicen que estuvo ganando tiempo porque no solo los soldados nazis salían como conejos del este. También muchos alemanes civiles intentaban huir de Alemania hacia el oeste antes de que entraran los soviéticos que además venían con muchas ganas. He cogido mucha confianza he estado concentrado toda la semana y hoy hoy no te escaparás voy tranquilo no quisiera hacerlo mal controlando despacito llegaré al final porque hoy hoy hoy no te escaparás envió a otro al general Alfred Jolt a Reims y allí firmó la rendición a las 3 menos 20 de la madrugada del 7 de mayo ya era lunes efectivamente fue una rendición inmediata, simultánea e incondicional de todos los frentes como para poner condiciones pero la guerra seguía, porque claro, ya sabes que una cosa es cuando se firma y otra es el alto del fuego esto ya ocurrió también en la Primera Guerra Mundial que firmaron la paz y después de firmar la paz murieron 3.000 soldados porque no se declaró el alto del fuego, aquello fue tremendo bueno, el caso es que la guerra seguía y pese a que firmaron el alto del fuego no se produjo porque aquí no se fiaba nadie de nadie además, eso de que los aliados del frente occidental monopolizaran la rendición incondicional de Alemania con sólo presente un oficial un oficial soviético, que además era un oficial de Chichinabo, pues eso no Stalin quería su ceremonia en Berlín yo quiero mi propia ceremonia y a lo grande, la ciudad que él ya había tomado y quería además que estuviera un peso pesado soviético presente y con un peso pesado alemán firmando la rendición, nada de también mandar a un general de tercera y ojo, con el propio peso pesado de los aliados occidentales también allí Eisenhower, y esta fue la segunda rendición que se firmó en Berlín el martes 8 de mayo a última hora y se estableció el alto del fuego a las 11 de la noche y un minuto, ahí es cuando acabó oficialmente la guerra en Europa y por eso en Francia es fiesta el día 8 pero en Rusia la fiesta es el día 9 cambio horario, porque allí era una o dos horas más y mientras la paz llegó a Europa el día 8, a la Unión Soviética llegó el día 9, por eso el viernes van a montar la que van a montar en Moscú exactamente, eso es, es por la misma razón que en las Islas Canarias celebraron la muerte de Franco una hora antes que nosotros ¿La muerte de Franco has dicho? Mil años tardó en morirse pero por fin la palmó los muertos del cementerio Ole, ole está de fiesta mayor seguro que está en el cielo, a la derecha de Dios adivina adivinanza Fíjate, hemos empezado hablando de Hitler y terminamos con Franco el hilo de la historia de la historia y demás cosas y en mitad hace el papa, todo va de dictaduras por favor a ver, dale dándole a Rusia un gol el coño de la Bernarda y un dentista de León Bueno, nos vamos a marchar como siempre a esta hora a las ventanas autonómicas y regionales esperando si aparece algún tipo de fumata en el Vaticano que en principio se supone que tras este primer asalto del conclave será fumata negra pero si hubiera una sorpresa descomunal que tuviéramos nuevo papa en los próximos minutos, pues ya lo contaremos y si no, pues... para no perderte ningún episodio síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita",
  "language": "es",
  "created_at": "2025-07-06T21:21:13.704785",
  "duration": 944,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_07_19.mp3"
}