{
  "episode_id": "20250115_192000",
  "text": "SER PODCAST No recuerdo una serie de entregas, este acontece que no es poco, con tantos capítulos como esta semana, casi parece más ojo del calamar. Que por cierto, la segunda temporada, muy esperada, mucha expectación y tal, yo ya la he visto entera, es igual de Cafra y de Gore que la primera, pero resulta que tampoco cierra. O sea, falta otra temporada, pero en fin, es igual, a lo nuestro. Nosotros empezamos el lunes y terminamos hoy, o sea que también serán tres, no tres temporadas, sino tres días. Empezamos con dos personajes, Valle-Inclán y Castelao, luego se quedó casi solo Valle-Inclán y hoy nos protagoniza Castelao a secas. Así que, buenas tardes, Nieves. Buenas tardes, buenas tardes, Carlos. Muy bien, muy bien. Ya sabes que cuando un tonto coge una linda, la linda se acaba y el tonto sigue. Ah, no sabía eso. Pues esa tonta soy yo. Está bien, está bien. Ah, pero está bien, ¿eh? Sí, sí, está bien. Ya hicimos una vez una entrega de cuatro, cuando contamos toda la historia de Israel. Lo que pasa es que no fue seguida, fue a lo largo de noviembre, cuando contamos la historia de Israel, la invasión de Palestina, el genocidio y todo esto. Pero seguido como esta vez tres, nos está quedando una semana de acontecidos, muy gallega, pero como hemos pillado hilo, mejor no cortarlo, porque las tres historias con minúsculas de Bajinclán, Castelao y el Panteón de Galegos forman parte de una misma historia con mayúscula. Castelao fue una de esas personalidades extraordinarias que se dan de tarde en tarde. Fue un hombre multidisciplinar, era ensayista, dibujante, político, dramaturgo, médico, humorista y lo más importante, y por el tema que nos ocupa, era un nacionalista gallego, uno de los impulsores del Estatuto de Autonomía de Galicia, que se aprobó, se llegó a aprobar en junio de 1936. Junio de 1936, fíjate qué fecha. No entró en vigor porque un golpe de estado de un paisano suyo, el fascista Francisco Franco, acabó con las libertades y la democracia. Castelao, como otros muchos miles, para evitar ser fusilado, se exilió en América en 1938. Y fue allí, años después, en Montevideo, en 1944, cuando se creó el Consejo de Galicia, y Castelao fue elegido presidente. Fíjate que tanto las autoridades de la República Española, como las de Euskadi y las de Cataluña, tenían sus gobiernos en el exilio. Esos gobiernos seguían reuniéndose, seguían trabajando, renovando cargos, con la esperanza de que la democracia volviera a España. Pero Galicia no. Galicia no tenía una plataforma política con la que trabajar porque el golpe de estado lo frenó todo. Galicia está sembrada ahora de monumentos a Castelao, la Xunta entrega medalla a Castelao, acaban de celebrarse multitud de actos conmemorando los 75 años de la muerte de Castelao, el 7 de enero. Pero además de contar todo lo bonito de ahora, ¿hay que dejar que los fuegos artificiales oculten lo que le hicieron a Castelao? Pues no. El dolor de breogar, cuando suena la muñeira, el llanto empieza a brotar, a brotar. Viña, tierra galega, donde el cielo es siempre gris. Viña, tierra galega, es duro estar lejos de ti. Ya no sé si fue ayer o anteayer que lo comentamos, pero ¿se ha tardado cuánto, 80 años, en reconocer que Castelao cuenta ya como el primer presidente de Galicia? Es haber sido elegido durante el exilio, como acabas de decir. Pero ¿por qué ahora, Nieves? ¿Qué ha ocurrido ahora? Bueno, pues quizás el aniversario tan redondito, pues los 80 años desde que fue elegido, los 75 años de su muerte, o quizás porque hay personas como Iñaki Anasagasti, por ejemplo, que no han parado de reivindicarle desde hace mucho tiempo ese derecho a ser reconocido. Y quizás porque algunos galleguistas de derechas, de la derecha de Fraga, Fraga, el fiel servidor de Franco, pues a esos galleguistas de derechas les viene muy bien ahora asociarse al reconocimiento de la figura de Castelao y así se tapan cositas. Por eso el acto del pasado noviembre en el parlamento gallego de afirmación de Castelao como primer presidente de Galicia no gustó a todo el mundo. No gustó mucho. Y pese a ser un acto políticamente muy importante, apenas se le dio importancia. Y la noticia, la noticia tenía muchísima trascendencia por lo que se refiere a la memoria democrática, pero tampoco apenas salió de Galicia. Por supuesto, el presidente de la Junta, Alfonso Rueda, no estuvo. La agenda. El reino puede ir a unas cositas y este tampoco puede ir a otras. Estaría petado. Voy a recoger las palabras de Anasagasti cuando dijo que hubiera estado bien que la mayoría de los medios que destacan cualquier bobada le hubieran dado a este acto el reconocimiento y la solemnidad exigida. Es historia gallega, pero también vasca y republicana. Y muestra viva de una persecución silenciada que el tiempo va ajustando muy lentamente. Buenas palabras, desde luego. Oye, el reconocimiento a Castelao de otras formas se ha hecho con el Partido Popular en la Junta. Quiero decir, ¿a quién no le acaba de gustar ahora esto? Pues no le ha gustado a una parte del PP gallego porque sigue sin tener ningún aprecio a Castelao, salvo para servirse de él. Porque Castelao ahora viste mucho, pero este reconocimiento les parecía innecesario. Y, lógicamente, hay otra parte del PP que sí, que es el que ha promovido esto, que les venía muy bien. Pero, lógicamente, tampoco al Benegal le ha gustado mucho porque ven solo oportunismo. El PP, el mismo partido que todavía medio tontea con Franco, que está repleto de franquistas. Ese Franco que hubiera fusilado a Castelao. Esos señores de derechas y ultraderecha que durante los años de la dictadura fueron apagando la cultura gallega, impidiendo que el gallego se utilizara en actos oficiales y públicos. ¿Ahora son galleguistas? ¿Ahora les gusta todo por lo que luchó y trabajó Castelao? ¿Por lo que sufrió exilio? ¿Por lo que murió lejos de su tierra? En fin, bueno, ahora sí, si quieres, ahora vamos con la que se montó con el retorno de sus restos. Hemos dicho que murió en 1950, en Buenos Aires, y el franquismo dio instrucciones precisas de cómo informar de su muerte. Y leo, voy a leer lo mismo que provocó que se removieran algunos culillos en sus asientos en el acto de noviembre pasado, cuando esto mismo lo leyó la portavoz del Bénega para refrescarle la memoria a los galleguistas del postureo en el PP. Leo lo que dijo Franco, lo que ordenó desde la oficina de Franco. Habiendo fallecido el político republicano y separatista gallego Alfonso Rodríguez Castelao, se advierte lo siguiente. La noticia de su muerte se dará en páginas interiores y a una columna. Caso de insertar fotografía, ésta no deberá ser de ningún acto político. Se elogiarán únicamente del fallecido sus características de humorista, literato y caricaturista. Se podrá destacar su personalidad política, siempre y cuando se mencione que aquella fue errada y que se espera de la misericordia de Dios el perdón de sus pecados. Estos mismos hicieron el paripé con el retorno de sus restos en 1984. La fecha que acabas de mencionar no es irrelevante para nada. Es que en 1984, recordemos para que uno lo sepa, presidía la Junta de Galicia Gerardo Fernández Albor de Alianza Popular. Alianza Popular, el Partido que fundó el franquista Fraga. Y Fernández Albor, que durante el golpe de estado se alistó en el bando golpista, estuvo luchando con Franco. Fernández Albor, el que se reunía con los jefes del narcotráfico gallego huidos en Portugal y que tuvo el morro de declarar en el parlamento que él se reunía con quien le diera la gana porque no estaba demostrado que esos señores narcotraficantes fueran unos delincuentes. Esto está en el diario de Sesiones. Ese Fernández Albor. Se ve que las amistades de los narcotraficantes y los presidentes de la Junta del PP vienen de antiguos. Que te veo, que te veo venir. No, no, ya no me veas a mí, todos hemos visto a Feijo con Dorado, que lleva muy buen rollo con él. Y claro que hubo movida en el aeropuerto cuando llegaron los restos de Castelao y antes de ingresar en el Panteón de Galegos Ilustres. Porque una parte del nacionalismo, aún sabiendo que Castelao quería regresar a Galicia, no estuvo conforme con que ese regreso se organizara estando en el gobierno los del partido heredero del franquismo. Castelao fue trasladado por las calles de Santiago, mitad de una bronca, en medio de manifestaciones y escoltado por los maderos, además, que ya no eran grises, ¿te acuerdas? Sí, sí, sí. Iban de marrón, ya se les llamaba, eran los maderos. Y llegan malas noticias. Llegan malas noticias ahora. El Panteón de Galegos Ilustres estaba en un antiguo convento de Santiago de Compostela, un edificio que era civil, era propiedad del municipio de Santiago desde hacía 160 años y que la iglesia ha vuelto a virlarlo y apropiarse de él. O sea, estamos diciendo que cuando Castelao ingresa en el Panteón de Galegos Ilustres era un lugar civil, laico, y ahora es territorio de la iglesia. Sí, exacto. Por eso no ha vuelto a ingresar desde 1984 ningún otro ilustre. No porque Galicia no los genere, sino porque la cultura, la ciencia y la gente ilustre no debe ingresar en territorio sectario, fanático e intolerante. Y sobre todo porque ya son los curas los que tienen el derecho a decir quién entra o quién no entra al Panteón. O sea que todo mal. La idea de que Galicia tuviera su Panteón de Ilustres nació a mediados del siglo XIX, no es de ahora. El lugar elegido fue el antiguo convento de San Domingos de Bonaval en Santiago. Era un gran conjunto histórico con una zona civil y otra parte que seguía perteneciendo a la multinacional. El Panteón se instaló en la zona civil donde también estaba instalado desde 1976 el Museo del Povo Galego. Y allí ya en democracia se realizaban actos institucionales y eventos de todo tipo. Pero ocurrió que en 1999 se organizó en la zona del Panteón y en la zona del Museo, la zona civil, un desfile de moda. Y a algunos modelitos pues no les gustaron a los curas. En el arzobispado, fíjate, acostumbrados a encubrir pederastas y a proteger a los curas que violan niños, pero están dispuestos siempre a ofenderse en cuanto se transparenta una teta en un desfile de moda. Pues dijeron que no, que se acabó, que eso era una iglesia y no se podía utilizar para cosas que ellos no autorizaban. Pero la zona civil del edificio no tenía que ver con ellos. Pues claro, eso respondieron las autoridades, que esa zona era de titularidad pública desde hacía 160 años, desde que el convento se desamortizó, desde que Isabel II concedió en 1840 y está firmado a la ciudad de Santiago esa zona, esa propiedad municipal. Bueno, pues ahí empezó, a partir de ese desfile de moda en 1999, ya nos metimos en el siglo XXI y ahí empezó una bronca judicial y el Ayuntamiento de Compostela defendió hasta donde pudo esa zona como propiedad civil, pública y como recinto cultural. Pero claro, estamos hablando del Tribunal Supremo, que como muchos todavía llevan a Franco y a López en el corazón, pues sentenciaron en 2010 que el registro de la propiedad anulara la inscripción a favor del Ayuntamiento de Santiago y lo inscribiera a nombre de la multinacional católica. Mira, por eso ahora los Ilustres están en territorio católico, aunque cuando entraron era territorio civil. Ahora están de muy buen rollo la Junta del PP y el Arzobispado de Santiago y autoridades municipales, porque es que están montando en estos mismos momentos ahora la fundación del Panteón de Galegas y Galegos Ilustres. Parece que quieren reactivarlo. Yo espero que no reactiven nada, que ni un solo gallego o gallega, por muy ilustres que sean, ingresen en un lugar propiedad de una empresa intolerante y fanática como es la Iglesia Católica. Solo hay seis Ilustres allí dentro, entre ellos Castelao y Rosalía de Castro, la única mujer. Y mientras el recinto no sea público o civil, así debería quedarse o incluso sacar a los que hay. Quizás ahora se entienda mejor por qué la familia de Vallinclán nunca autorizó el traslado del escritor al Panteón. Tuvieron mucho ojo a futuro y no se fiaban de que pudiera ocurrir algo parecido a lo que ha ocurrido. Si Vallinclán hubiera acabado enterrado en territorio de la Iglesia, éste sale abocaos de la tumba. La Iglesia Católica de Vallinclán es una de las más importantes en el mundo. La Iglesia Católica de Vallinclán es una de las más importantes en el mundo. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. La Iglesia Católica de Vallinclán es una de las más importantes en el mundo. La Iglesia Católica de Vallinclán es una de las más importantes en el mundo. La Iglesia Católica de Vallinclán es una de las más importantes en el mundo. La Iglesia Católica de Vallinclán es una de las más importantes en el mundo. La Iglesia Católica de Vallinclán es una de las más importantes en el mundo. La Iglesia Católica de Vallinclán es una de las más importantes en el mundo. La Iglesia Católica de Vallinclán es una de las más importantes en el mundo.",
  "language": "es",
  "created_at": "2025-07-06T23:26:13.825472",
  "duration": 1018,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_15_19.mp3"
}