{
  "episode_id": "20250211_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves con costrina, Cadenaser. A ver, como ya hemos tenido nuestra dosis de borbones en la ventana de la tele, Nieves, en este acontece no va a aparecer ni el mastuerzo, ni su padre, ni su hijo, ni ninguno de ellos. Vamos a hablar de alta geopolítica, de geopolítica internacional. Nos vamos a remontar a un día como hoy de hace justo 80 años, termina la conferencia de Yalta, entonces Roosevelt, Churchill y Stalin se pudieron reunir, fíjate, en la Crimea actual y allí van a configurar esa Europa de posguerra, va a ser también el preludio de la Guerra Fría. Ahí vamos, vamos a dejar a descansar a los borbones, vamos con los políticos. El otro día dejamos a los tres líderes mangoneadores, Churchill, Roosevelt y Stalin, reunidos en una cumbre en Teherán, diseñando la estrategia para acabar con Hitler y ganar la Segunda Guerra Mundial y hoy nos vamos un año y dos meses después a otra cumbre, a la cumbre de Yalta, para conocer cómo decidieron que iba a ser el mundo cuando esa guerra estuviera ganada en Europa y hay que ver la habilidad de Stalin para llevarse a su terreno otra vez al primer ministro británico, Winston Churchill, y al presidente estadounidense Franklin Delano Roosevelt. Los convenció para reunirse primero en Teherán, que está al ladito de la Unión Soviética y allá donde Stalin llegó el tan pancho en su tren personal y mientras los otros dos se jugaban el pescuezo llegando hasta Teherán en plena guerra, y se los volvió a llevar a Yalta, a la península de Crimea, a Ucrania, para este segundo encuentro en donde preparó un escenario lo mejor que se pudo, porque después de cuatro años de guerra la Unión Soviética estaba devastada, estaba en ruinas. El 11 de febrero de 1945, 80 años hemos dicho, finalizó la conferencia de Yalta. No olvidemos, ni dejemos de recordárselo a los demás, que hace solo 80 años el mundo fue un infierno provocado por la ultraderecha, en donde murieron 60 millones de personas gracias a personajes como Hitler, o bueno, a sus más recientes admiradores y los más, o Donald Trump. Tras la conferencia de Yalta todos se fueron a casa con las cosas perfectamente claras y seguros de que a Hitler le quedaban dos telediarios, y era verdad, así era. Ucrania estaba derrotada, pero bueno, dejó tal rastro de muerte, de odio y de miseria que en realidad aquí no ganó nadie. Y en Yalta, aunque siguió y se consolidó la buena sintonía entre Roosevelt y Stalin, a Churchill no se le había pasado el enfado. Ya contamos que estuviera una cara de perro en Teherán, y es verdad, es que no se fiaba nada, a Churchill no se fiaba nada de Stalin, y eso que se tuvo que comer el éxito del desembarco de Normandía, al que tantos inconvenientes había puesto Churchill, no quería que se hiciera aquel desembarco allí. Stalin eligió para las reuniones y el alojamiento durante aquellos ocho días de cumbre en Yalta el Palacio de Libadia, que era una antigua residencia de verano de los Zares, en un principio bueno y que acabó siendo cuartel general nazi durante la ocupación. Es decir, cuando los nazis se fueron, es que aquello que estaba destrozado, allí solo quedaron colgados dos cuadros, bueno, pues esos dos cuadros Stalin los puso en la habitación de Roosevelt, o sea, para su amiguito iba a tener lo mejor. El palacio tenía 50 habitaciones y allí tenían que alojarse tres delegaciones diplomáticas con mogollón de gente, imagínate lo que mueve esto, por allí iban militares, ministros, secretarios, traductores, asistentes personales, asesores, los mejor parados lógicamente fueron los coroneles y los propios mandatarios, porque los demás tuvieron que dormir de 10 en 10 en habitaciones, con orinales y palanganas, porque sólo había un baño en ese palacio para cada 20 personas, le pusieron orinales bajo la cama para que se apañaran, en fin, esto es sólo anecdotario, porque tampoco se podía esperar más en un país destruido por la guerra. Con todo, Stalin intentó que se llevaran una buena imagen y que sintieran que los rusos se habían esforzado en proporcionar una estancia agradable, llevaron desde Moscú todo para la decoración, fueron decenas, no fueron centenares de vagones con muebles, con alfombra, hasta con árboles, se llevaron allí para trasplantarlos y poner bonitos los jardines. Hubo un mariscal de la delegación británica, que no sé si por meter el dedo en el ojo o porque era tonto, vio un estanque que había en las afueras del palacio y dijo, yo creía que en estos estanques habría peces rojos, y Stalin dijo, traigan peces rojos, y al día siguiente efectivamente los estanques tenían peces rojos. Bueno, vamos con los asuntos que se trataron en aquella cumbre de alta. Sí, a ver, la cumbre arrancó con tres asuntos en la orden del día. Uno, adopción del plan de Dumbarton Oaks, no sé si Dumbarton o Dumbarton, no sé cómo se pronuncia exactamente, ahora contamos de qué iba esto, y este plan de Dumbarton Oaks era para la organización de las Naciones Unidas y qué derechos iban a tener los países pequeños en esa organización. Segundo punto, las condiciones que se le iban a poner a Alemania en su rendición. Y tercer punto, ver cómo se iban a repartir Polonia y el resto de países liberados de los nazis. Durante 10 años no se supo oficialmente lo que se había hablado en Yalta, ni los acuerdos a los que se llegaron. Se hizo público un comunicado, pero nadie contó los pormenores de las reuniones, ni los cotilleos, ni los roces, ni los desencuentros, nada. Fue en 1955 cuando al periódico The New York Times le filtraron las notas de un consejero presidencial de Roosevelt y se publicaron esas transcripciones. Eso que contamos el otro día, de las confidencias que se hacían Roosevelt y Stalin a espaldas de Churchill, se supo a partir de estas transcripciones. Recuerdo una, como cuando el yanqui le dijo al soviético eso de que el pueblo inglés, porque Roosevelt odiaba a Churchill, dijo, el pueblo inglés es un pueblo muy especial, puede tener su pastel y comer del del otro. A ver, ¿y qué era eso del plan Dumbarton Oaks? El plan fue lo que salió de una serie de reuniones celebradas en Washington DC en 1944, en una mansión que se llama así, se llama Dumbarton Oaks, en el barrio de Georgetown. Allí se diseñó el inicio de la ONU. Estas reuniones en Washington fueron consecuencia de lo que contábamos que ocurrió en Teherán cuando Roosevelt convenció a Stalin para que le apoyara en su plan para crear la ONU. Como Stalin le dijo que sí, que sí, que lo apoyaba, se iniciaron las reuniones para ver cómo organizaría la ONU en posguerra para sustituir a la fracasada Sociedad de Naciones. Dicho con otras palabras, allí estaban cortando el bacalao en esta mansión y diciendo, este sí, este no, yo voy a mandar mucho y tú vas a estar de adorno, pero vamos, te vamos a dejar que estés para que te creas alguien, más o menos, mi propia deducción. En ese encuentro en Dumbarton Oaks hubo diplomáticos de la Unión Soviética, de Estados Unidos, de China, de Reino Unido y de otros países que también fueron invitados. Los puntos que quedaron sin definir allí en Washington son los que se resolvieron en Yalta. Y por eso es de Yalta de donde sale definitivamente no sólo el Consejo de Seguridad de la ONU, sino que dentro de ese Consejo de Seguridad sólo cuatro grandes iban a tener derecho a veto. Porque como dijo Stalin, sería ridículo que Albania tuviera un voto de igual importancia al de las tres potencias que habían ganado la guerra. Esto trajo alguna fricción, porque Roosevelt y Churchill decían que eso no era muy democrático. Pero Roosevelt acabó diciendo, bueno, venga, va, mandamos cuatro grandes y a los otros ciento y pico que les den. Churchill al final se salió con la suya de incluir a Francia y que fueran cinco, no cuatro, en ese Consejo de Seguridad. En Yalta se acordaron muchas cosas, pero si alguien salió mal parado, al margen lógicamente de Alemania, fue Polonia, ¿no? Madre mía, Polonia. Polonia fue un perrillo apaleado directamente. Y he dicho antes que hasta 1955 no se conocieron detalles de las reuniones por la filtración de las notas de un asistente. Pero el protocolo con los catorce acuerdos firmados por los tres grandes no se dio a conocer hasta 1957. Lo hizo Estados Unidos. ¿Por qué juraron guardar silencio y tardaron doce años en darlo a conocer? Esto sigue siendo un misterio. Lo único que se hizo público tras la clausura de la cumbre aquel 11 de febrero fue un escueto comunicado donde se informaba de poca cosa. Que en cuanto a Alemania se rindiera habría un absoluto desarme y desmilitarización, que habría una ocupación por zonas bajo el control de los vencedores británicos, soviéticos y estadounidenses. Churchill volvió a conseguir aquí meter a Francia en ese reparto para que la división de Alemania y de Berlín fuera en cuatro zonas y no en tres. Y entre otros asuntos, pues el reparto de Polonia que acabó siendo víctima de todos, de todos. Stalin fue sin piedad a pegar un bocado de perro de presa en el país. Le decían, hombre, que no podía empujar tanto la frontera hacia Occidente, que eso iba a significar la expulsión de ocho millones de alemanes y que iba a traer también problemas. Se siente, vino a decir, más o menos. Es que esas eran nuestras antiguas fronteras. ¿De cuándo eran esas fronteras? Preguntó Roosevelt. Y fue el ministro Molotov el que respondió de hace varios siglos. Y ahí Roosevelt volvió a replicar, pues siguiendo el mismo principio, los ingleses podrían pedir la devolución de lo que hoy es Estados Unidos. Fíjate qué curioso que es el mismo cuento chino que utiliza el genocida Estado de Israel para decir que Palestina es suya. Es lo que estaba pensando. Claro, claro. Porque se la dio un tal Dios hace 3.000 años. Oye, ¿y en esta cumbre bebieron tanto como en la de Teherán? Se pusieron como piojos. Menudos tres eran. Es que están contados, esto luego se conoció todo, claro, están contados hasta los brindis. Se hicieron 45 brindis por cualquier chorrada. Por los ausentes, por los combatientes, por el futuro de la humanidad, por la paz en el mundo. Y Roosevelt, supongo que para chinchar a Churchill, animó a Estalina que repitiera su brindis que hizo en Teherán por el fusilamiento de 50.000 oficiales nazis que tanto había cabreado al británico allí en Teherán, a Churchill. Y además no se sabe quién bebía más. Un político británico, Roy Jenkins, escribió que Churchill bebe cantidades ingentes de champán caucásico que acabarían con la salud de cualquier hombre corriente. Es verdad que éste estaba más tiempo ebrio que sobrio. Y tampoco entendía nadie al principio cómo Stalin, sin dejar de beber constantemente y estar brindando en todas las cenas y comidas de trabajo en Yalta, mantenía siempre el tipo. No se irritaba, siempre estaba tranquilo, no levantaba nunca la voz, siempre atento, perfectamente sobrio. Hasta que un británico descubrió que Stalin se llenaba el vaso de vodka, bebía la mitad y a partir de ahí sólo rellenaba con agua. Estaba perfecto. De aquella cumbre en Yalta, que por cierto oficialmente se llama Conferencia de Crimea, pero nadie la llama así, salió como gran beneficiado Stalin. He dicho al principio que a Hitler le quedaban dos telediarios, pero es que a Roosevelt le quedaba uno. Dos meses después de Yalta, Roosevelt murió y todo lo que tenía previsto, ahí se fue complicando, porque a su sucesor en la presidencia, a Harry Truman, Stalin, ya no le caía tan bien. Niños con costrino, muchísimas gracias. Gracias a ti Marta. Un abrazo fuerte. Un beso, chao. Yo me senté ahí, me senté en la piedra, en la tierra, me sentí tan bien, tan bien. Me miré al bar, al barman, y le dije, hey, hey, hey, ¿qué quieres? Yo me senté ahí, me senté en la piedra, en la tierra, me sentí tan bien, tan bien. Me miré al bar, al barman, y le dije, hey, hey, hey, ¿qué quieres? Yo me senté ahí, me senté en la piedra, en la tierra, me sentí tan bien, tan bien. Un cigarro y una cerveza. Entonces me senté allí, bebiendo, y después de un tiempo, me levanté la cabeza, miré a la pared, a la hora en la pared, y a esa hora, a las 2 de la mañana, la última llamada al alcohol. Me miré al bar, al barman, y le dije, hey, hey, ¿qué quieres? Una cerveza, un cigarro, una cerveza.",
  "language": "es",
  "created_at": "2025-07-06T23:11:16.583288",
  "duration": 927,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_11_19.mp3"
}