{
  "episode_id": "20250409_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Cada día me gusta más esto de lanzar la historia por capítulos. Nieves, buenas tardes. Buenas tardes, también le estoy pillando el... Pero es que está muy bien, porque el contexto, la globalidad, te ayuda a entender mejor las cosas. Al menos a mí me pasa. Fíjate, ayer nos reíamos, y mucho, nos reímos un buen rato, cuando sonó la banda sonora de Vacaciones en el Mar, a propósito del curioso encuentro que mantuvieron los reyes Alfonso XIII y Eduardo VII, frente a las costas de Cartagena. Nos hizo gracia la música, pero el trasfondo era muy serio, porque Europa estaba a las puertas de la Gran Guerra y se supone que allí, como en otras partes, alguien tendría que estar más o menos trabajando para evitarla. Pero en ese encuentro, bueno, ni visita puedo llamarse, de hecho. En ese encuentro, desde luego, la verdad es que no consiguieron gran cosa. Ahora bien, ruido. Ruido creo que hicieron bastante, ¿eh, Nieves? Pero bueno, tú ya la contarás, tú empieza por donde quieras. Hubo mucho ruido, sí, estuvo simpático. Pero sí, bueno, ayer pusimos el contexto internacional y hablamos de la tensión entre potencias por el predominio colonialista en el norte de África en aquel 1907. Bueno, pues hoy toca ocuparse de la visita oficial a España, sin pisar España, del rey británico Eduardo VII, los días 8 y 9 de abril de 1907. Decir antes de nada que de esta peculiar visita, por no llamarla estrafalaria, me enteré por un artículo de la historiadora contemporánea Rosario de la Torre, que es una mujer especializada en relaciones internacionales. Me divirtió mucho porque yo de esto no había oído hablar en mi vida, de una visita allí en Cartagena de dos reyes y tal, y bueno, me lo apunté para el momento. Y el momento es ahora. El rey Eduardo VII, de 66 años, devolvía, con esta visita oficial, la realizada por el pipiolo Alfonso XIII, de 20 añitos, a Reino Unido. Lo que pasa es que el rey de España pisó Londres en 1905 y el rey de Inglaterra no consintió en pisar Madrid. Es más, no consintió en pisar tierra española. Ahora bien, ¿cómo le explicas a los cartageneros, a las cartageneras, a las autoridades civiles y a los militares de aquella ciudad, que estaban todos felices y enloquecidos porque Cartagena, Cartagena, no la capital del reino que era Madrid, Cartagena, iba a ser el escenario de aquella visita oficial? ¿Cómo les explicas, digo, que todo eso se va a hacer sin poner pie en tierra y con idas y venidas de barcos? Pues muy fácil, no explicándolo. No explicándolo, está pensando esto precisamente, claro. Ojos que no ven. Claro, efectivamente. Casa Real, pues, nunca ha destacado por su transparencia. Ni aunque te vean. Solo cuando te llegas con una cara marcada por las gafas de esquí, entonces ahí... Ah, sí, eso sí, ahí hay transparencia. Ahí te explicas, ahí te explicas. Una imagen el otro día, qué curioso. Ya está, sigamos, sigamos, venga, venga. Sí, tú tírame, tírame. No, no quiero, venga. Bueno, pues nada, Casa Real no dio explicaciones, el gobierno tampoco sabía cómo demonios explicar aquello y bueno, como la plebe es eso, plebe, pues no tiene derecho ni necesidad de saber más de lo que quieran contarle. Casa Real Estoy tan lejos de casa que estoy considerando mudarme a la luna tan subido, tan asa tiende a reventar como pompa de espuma y tú estás cerca de casa volviendo de algún sitio que nunca te ayuda tan jodido, tan nada cuando al delantero que nunca la enchufas Oye, estaba pensando, Nieves, ¿se conoce algún otro caso de una visita oficial de un país en el que no se haya pisado ese país? Porque yo no lo sé. Yo sinceramente no lo sé, no lo sé. Yo de lo poco que he buscado, que tampoco es que me haya puesto, pero no... y lo mismo hubo alguna, pero no lo sé. Hombre, es verdad que las aguas territoriales se entiende que forman parte de la soberanía de ese país, pero no es lo mismo, no es lo mismo. No estás visitando el país. No es lo mismo. Pero es que yo creo que eso, cuando visitan las aguas territoriales, eso no debería llamarse visita. Debería llamarse ahí, si te juntas, pues una reunión. Un encuentro naval. Claro, un encuentro naval de los jefes de Estado y sus delegaciones diplomáticas para tratar tal o cual asunto. Es decir, una vulgar reunión política o de trabajo que para esto no hace falta todo el dispendio de dinero, de parafernalia, de protocolo, que requiere una visita de Estado oficial. Si organizas una reunión política, pues puedes reunirte donde te dé la gana y además te sale más barato. Vamos a contar cómo fue esto. Tampoco sé muy bien cómo hubieran resuelto una visita oficial de un rey, en este caso el inglés, tachado de hereje por la filial española de la multinacional católica. Porque es que el rey de Inglaterra no solo era anglicano. Es el jefe. Claro, que es el jefe de la empresa anglicana. El rey de Inglaterra es como el papa, solo que uno está en Roma y el otro está en Londres. Y esto a la iglesia católica le parece una aberración y una absoluta herejía. A los anglicanos no los puedo llamar multinacional porque ellos son una compañía solonacional. Ellos son de allí sur. En caso de haberse producido una visita oficial en Madrid, tendrían que haber dejado estabulados ahí a los obispos, a los cardenales y demás jerarcas católicos, porque desde luego el rey de Inglaterra, Eduardo VII, no iba a consentir gestos contra su religión. Aún no habían perdonado los británicos la humillante ceremonia de abjuración a la que sometieron a Victoria Eugenia solo un año antes, en 1906. Que tenía que ser discreta. Y al final no lo fue. Yo abjuro, pero por favor, en una cosa íntima y discreta. Venga, fuegos artificiales en San Sebastián. Bueno, pues eso tuvo que hacerlo justo antes para casarse con Alfonso XIII. Así que lo de celebrar aquella visita en aguas de Cartagena, y pisar tierra, también puede que evitara muchas situaciones incómodas. Es posible, pero entonces, ¿cómo se tomaron en Cartagena? Las gentes de Cartagena presenciar todo aquel protocolo, pero a distancia, en el agua. Claro, esto gustar no debió gustar mucho, tampoco. Pues no, se lo tomaron con cierto desconcierto. Bueno, luego las plebes, la verdad es que se conforman con cualquier cosa. Pero claro, nadie en Cartagena, ni los ciudadanos, ni los militares, ni los políticos, ni la corporación, nadie podía imaginar que las delegaciones británicas y españolas no iban a poner el pie en Cartagena para celebrar nada. Vamos, que ni para tomarse un asiático, ni para darse un paseíto en carroza sacando la manita por la ventanilla. Nada, nada. Todos se prepararon para disfrutar de aquella visita que iba a pasar a los anales de la ciudad. Toda Cartagena estaba engalanada. Los militares adornaron sus instalaciones. El casino de Cartagena se puso chulísimo. Las instituciones, bueno, llevaron las alfombras al tinte. En las calles se instalaron impresionantes adornos con formas de coronas, como cuando se ponen las luces de Navidad atravesando las calles. Y como nadie daba explicaciones de por qué toda aquella gente no iba a bajar de los barcos, pues nadie entendía nada. La explicación, ya lo contamos ayer, era que los anarquistas estaban desatados por Europa, y especialmente por España, y los británicos dijeron que ni de coña. Temían un atentado. Pero como admitir esto era un poco de cobardicas, pues optaron todos por el silencio. Si les hubieran avisado, al menos los cartageneros habrían ahorrado una pasta en el dispendio aquel. El único que pasó a saludar al ayuntamiento, por un poquito de vergüenza torera, fue Alfonso XIII, y pasó un ratito. Me dijo, hola, pásame por aquí, he visto luz. Pasamos saludando. Ni siquiera iba su esposa, la consorte Victoria Eugenia, que pasó de ir a Cartagena, según se dijo, por su avanzado estado de gestación, que es verdad. Esta fue la única verdad que contaron. Porque efectivamente es que solo faltaba un mes para que naciera el príncipe de Asturias, Alfonso, que, madre mía, más que un hijo, les nació un disgusto. Oye, Nieves, que ya sé que no es el tema de hoy, pero déjalo, al menos, enunciado. Más que un hijo, les nació un disgusto. ¿Qué pasó con el príncipe de Asturias, con Alfonso? Alfonso, este fue el que luego hizo un matrimonio morganático, que se negaba a casarse con una princesa, se casó con una plebeya, era el príncipe de Asturias, y se casó con una princesa, y se casó con una plebeya, y se casó con una plebeya, y se casó con una plebeya, era cubana, que no era periodista, pero era una cubana, una plebeya, y tuvieron que apartarlo de la línea de sucesión, porque eso está prohibido. Y no paro de darles disgusto. Vale, oye, volvamos a lo de la novisita. ¿Cómo se desarrollaron los actos de aquel encuentro? A ver, los primeros que llegaron a Cartagena, el 8 de abril, tal que ayer, llegaron tempranito, en tren, fueron Alfonso XIII con mamá. Mamá siempre iba, María Cristina de Austria, la que había sido regente, hasta que decidieron que Alfonso ya era mayor de edad con 16 años, el día que cumplió 16, porque los reyes ya saben que se hacen mayores de edad antes que el resto de la población. Está bien conocerlo. En aquella época la mayoría de edad eran los 25 años, pero cuando hay prisa para nombrarte rey, a los 16 años. También llegaron en tren el preside del gobierno, que era Antonio Maura, llegaron un par de ministros, embajadores, y toda la tropa que necesitaba esta gente para que les atiendan bien. Llegaron, saludaron, se subieron al yate del rey, el Giralda, y les dijeron a los cartageneros hasta luego Lucas, y se fueron al encuentro de Eduardo VII, que había venido en su yate, el yate de Eduardo VII se llamaba Victoria y Albert, escoltado por 14 bicharracos ese yate, 14 buques, entre los que había 6 acorazados. 6 acorazados. Era la flota del Mediterráneo. No nos quedemos cortos. El yate del rey de España se acercó al yate del rey de Inglaterra, la prensa tomaba nota del encuentro a distancia y subida en otro barco, toda la prensa estaba en un barco, y después de juntarse los dos yates, se adentraron en la bahía de Cartagena, así como en una procesión abriendo los dos yates, y se acercaron hasta el puerto, desde donde a distancia saludaban cientos, miles de cartageneros entusiasmados y esperando que bajaran, pero no bajaron. Las aguas de Cartagena, aquello era un festival de barcos, un follón. Allí estaba toda la flota británica del Mediterráneo y lo poco que quedaba de la española, bastante desvencijada, pero digna, porque estaban haciendo una flota nueva, pero estaba aguantando el tipo para no hundirse porque eran los restos de la flota que sobrevivió al desastre de 1893. Entiendo que todo esto fue una especie de desfile naval, para dejarse ver, y que todavía no hubo ningún encuentro. No, esto fue acercarnos un poquito al puerto, saludamos y nos vamos. Las visitas de cortesía llegaron después. El rey británico y su mujer bajaban de su yate real, pillaban barquita que los llevaba al otro yate real. Y al revés. Luego el rey español y mamá bajaban de su yate real, pillaban barquita y devolvían la visita al yate real británico. Todos vestidos de gala, con plumas en la cabeza y muchas con decoraciones, y las señoras con sus corsés bien prietos y sus sombreros encima de sus moños. La noche del 8 de abril se produjo la primera cena de gala para 70 comensales. Y como el yate de Alfonso XIII no daba para tanto, se habilitó la cubierta de la Fragata Numancia para dar de comer a toda esa gente, pero disfrazando la cubierta como si fuera el salón comedor del Palacio del Pardo. ¿Esto cómo se hace? Pues de entrada, sin reparar en gastos. Se preparó una superficie encubierta de la Fragata que tuviera diáfanos 25 metros de largo por 8 de ancho, más o menos como una pista de tenis, para hacernos una idea. Se puso en el suelo una gran alfombra, deduzco que fabricada para la ocasión, y que no sé después dónde la meterían. Se levantaron unos muros alrededor con unos tapices. Se puso una mesa monísima, sillería blanca como la del Palacio Real, idéntica. Cinco lámparas de araña, candelabros, flores, vajilla real. No me he entretenido en buscar el menú, pero en la cubierta estoy segura de que todo llegó frío. Me he puesto lo que sea. Aquello era tan extravagante, tan estrafalario, más que extravagante, que el comentario que hizo el rey Eduardo VII, no sé yo si fue sarcástico o de cortesía, porque le dijo al almirante Fisher de la Royal Navy, ¡almirante, aprenda a dar banquetes en un barco! Y el almirante respondió, señor, los barcos de vuestra majestad sirven para algo más que para dar banquetes. Yo no estoy aquí para estas tonterías. Claro, aquello debió ser un ir y venir constante de unos y otros, subiendo y bajando de los barcos. ¿Cuánto duró eso? Dos días. Pero ¿sabes lo peor? Cada vez que había un acto protocolario en algún buque y los séquitos se tenían que mover, con cada embarque y cada desembarco se daban salvas de cañonazos. Ahí está el ruido que decía. La prensa contó 1.500 cañonazos cada día. 1.500 cada día. Los cartageneros están atronados desde entonces. Desde entonces te dice, ¿qué? El rey Eduardo VII también dio su cena de gala en la noche del 9 de abril, pero para menos gente, para 40 personas, porque las recibió en su yate y si pretendés reproducir en cubierta un comedor del palacio de Bakinga. Y así terminó la visita oficial a España del rey de Inglaterra sin visitar España. Y mientras los dos coronados hacían sus paripés de barco en barco y mientras los cartageneros se lamentaban en tierra... ¿Cómo un lío en Cartagena para nada? ¿Para que no venga nadie? Bueno, pues los políticos británicos intentaban arrancar un compromiso a España para que no permitiera a los alemanes tomar posiciones en puertos del norte de Marruecos ni en Baleares. Pero no cuajó nada. No cuajó nada de lo que querían. Lo único que consiguieron en aquella visita oficial fue quedar otra vez en mayo, otra vez en Cartagena, pero esta vez sólo políticos franceses, británicos y españoles sin banquetes, sin cañonazos y sin luces ni banderitas para intentar solucionar una situación muy complicada en Europa. Aquello se conoció ya en mayo como el Pacto de Cartagena pero no se firmó nada. Sólo se cruzaron peticiones y papelitos. Siete años después, los alemanes liaron la Primera Guerra Mundial y Alfonso XIII faltó a su palabra y dio cobertura con disimulo a los alemanes. En la aplicación o la web de la SER pode un podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T21:32:15.491093",
  "duration": 955,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_04_09_19.mp3"
}