{
  "episode_id": "20250210_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina. Cadena SER. Nieves Concostrina, buenas tardes. Buenas tardes, Marta. ¿Sabes lo que pasa ahora cuando escucho tu sintonía? Que te veo a ti y a los Fetén tocándola ahí en directo y me parece todavía más maravillosa que de costumbre. Y metiéndome con los Borbones. Exactamente, exactamente. Oye, hoy vamos a hablar de Napoleón y de Cataluña, y de tu amigo Mastuerzo también. Sí, sí, también aquí. Esto siempre pilla. Nos situamos a principios del siglo XIX, en 1810, para ser exactos. Por si alguien piensa que el tema este independentista es contemporáneo, pues no, viene de más atas. Napoleón lo vio, ¿no? Aunque no le dio a los independentistas exactamente lo que ellos buscaban. No, no les dio lo que buscaba, pero vamos, cualquier persona medianamente informada sabe que todo este asunto viene de muchos siglos atrás. A ver, que a mí me flipa José Bonaparte como rey, yo lo he dicho muchas veces. No porque quiera a ese rey, ni porque este hombre fuera de ser impresionante. Es que simplemente la otra opción era él o el Mastuerzo. O sea, que no puede haber duda de nadie con dos dedos de frente. Pero si a mí me flipa José, los catalanes indepes deberían estar doblemente flipados con Napo. Debería haber en mitad, desde mi punto de vista, en mitad de Plaza Cataluña, una estatua de Napoleón enorme, como esa que tienen en Londres en la plaza de Trafalgar, Horacio Nelson. En vez de tanto San Jordi y tanta Mercé, Napoleón, héroe nacional. El 10 de febrero de 1810, el emperador de los franceses puso Cataluña bajo su jurisdicción personal, la de él. Separó Cataluña de España. La anexión oficial a Francia llegaría después. Napoleón no les dio la independencia, hombre, porque no era idiota. Él no iba invadiendo sitios para darles la independencia, invadía para quedárselos. Pero el detalle de separar a los catalanes de España y sumarles a Francia, pues dijo él, vamos, esto seguro que les va a encantar, con toda la turra que dan. Al final Napoleón acabó lamentándose de que los catalanes lucharan como si fueran españoles. Pero bueno, también hay que entender que lo mismo es que no les gustaba ser franceses. Ya lo fueron una vez anteriormente y no les gustó. Y esta historia nos va a servir además, además y sobre todo, porque en realidad lo de Napoleón quedó en agua de borrajas, nos va a servir para hablar de un personaje interesante, conocido relativamente poco, uno de esos llamados héroes españoles que le hizo la vida imposible a los franceses en Cataluña, que se debatió entre la obligación y la devoción y que al final la cagó. Fue el famoso general Luis de Lazi. También te digo que le estuvo bien empleado por Tolai y por luchar a favor del Borbón. La lucha en Cataluña contra el francés tiene hasta sus leyendas heroicas, como la del Timbaler del Bruk, un niño tamborilero que con la amplificación que dieron las montañas a su tambor hizo creer a los franceses que los catalanes eran mucho más de los que eran. Lo hizo y pareció que hubiera un ejército catalán. Todos los lugares necesitan sus héroes, pero aquella batalla contra los franceses en el Bruk, que en realidad fueron dos batallas en momentos distintos, evidentemente no la ganó ningún Timbaler acojonando a los franceses. La ganaron los somatenes, los voluntarios, y las tropas regulares con artillería. Como dijo el poeta Campoamor, en este mundo traidor nada es verdad ni es mentira. Luego se lo apropió Armada en el golpe de Estado del 23F. Todo según el color del cristal con que se mira. Los triunfos catalanes ante los franceses lo interpretan los españolistas como que los catalanes querían ser españoles. Y los catalanistas dicen que lo que no querían era ser franceses, que son gente de tonterías. A lo que vamos es a que Napoleón Bonaparte decidió unilateralmente aquel febrero de 1810 mediante un decreto que ponía bajo su directa jurisdicción todas las provincias españolas a la izquierda del Ebro. Le dijo a su hermano, oye José, que me quedo para mí con Vizcaya, Aragón, Navarra y Cataluña. Y ojo, todos los impuestos de esta zona para mi buchaca particular también. Tu reino ya es el resto. Lo que pasa es que pasaron dos años con el territorio en guerra pero con los franceses instalados en casi toda Cataluña y ya en 1812, dos años después, Napoleón saca otro decreto anexionando oficialmente Cataluña al imperio francés. Pasó a formar parte de Francia directamente, lo dividió en cuatro departamentos siguiendo la división territorial utilizada en Francia y bueno, los catalanes francesados, pues ellos están felices porque es que Napoleón declaró el catalán lengua oficial creó un gobierno catalán y claro, para ellos todo guay pero esto afectaba a la élite intelectual porque la guerra seguía en España y el catalán de a pie no dejaba de sentir al francés como lo que era, como un invasor. Y aquí es donde entra nuestro general Luis de Lazzi. Luis de Lazzi, ¿quién era este hombre? Además de militar, ¿no? Y héroe español. Sí, era que se consideró un héroe español después. Mira, a modo de resumen, fue efectivamente un héroe español pero después de haber sido soldado francés fue un extraordinario oficial napoleónico que luego desertó y se pasó a luchar en las filas del ejército español que cuando llegó al trono el más tuerzo, Fernando VII tras la derrota del francés, se sublevó contra el absolutismo del Borbón y entonces vino el Borbón y se lo cargó. Muy propio. Este hombre siguió la misma hoja de ruta que el obrero de derechas que vota al que le baja las pensiones y le sube el transporte. Pues el general Lazzi luchó por el regreso de Fernando VII y Fernando VII regresó, fue y lo fusiló. Y ahora ya sí, desarrollamos. Este hombre era gaditano de San Roque pero de ascendencia irlandesa por parte de padre de ahí el apellido Lazzi y francesa por parte de madre. Su tradición familiar era militar y también él acabó alistado en el ejército español. Era un tipo con mucha personalidad era un tipo muy arrojado, muy apto para el mando pero un poco atrevido de más como luego se demostró y sobre todo muy ligón también, aunque esto ahora no venga a cuento. Por resumirlo mucho, le pillaron unas cartas donde ponía a parir a uno de sus mandos y por esas cartas le expulsaron del ejército que dijo, bueno pues vale, me expulsáis del ejército español, me da igual me voy a Francia y me alisto en el ejército revolucionario francés que a mí me va la marcha militar. Todo bien, y Lazzi invadiendo Europa como soldado napoleónico tan contento hasta que, ups, Napoleón invadió España. Claro, Napoleón invade España y le manda a luchar contra España. Claro, qué situación, ¿no? El hombre se resistió lo que pudo dijo, hombre, hombre, no me hagáis esto que una cosa es invadir por Europa y otra que me mandéis a invadir a los míos. Me dijeron, nada, nada, se siente macho por no haber venido. Y sí, entró en España, aunque como oficial napoleónico tampoco es que luchara porque los franceses entraron muy tranquilos los borbones y la iglesia dieron órdenes de no molestar a los amigos franceses. O sea, que luchar, poco. Pero los sucesos del 2 de mayo de 1808 y los fusilamientos en Madrid eso fue lo que empujó a Lazzi a desertar. Él, al fin y al cabo, era español, se sentía español. Y como era un buen oficial pues una vez alistado en el ejército español después de desertar el francés pues al fin y al cabo se sentía español. El ejército español después de desertar el francés pues ascendió, ascendió, ascendió. Era un tío intrépido, era un buen estratega. Triunfó en una importante batalla en Zaragoza cubriendo la retirada del famoso general Castaños que si no es por Lazzi, al tal Castaños le habrían frito los franceses. El muy desagradecido, ya verás ahora por qué. Lazzi en la batalla de Ocaña también pilló tremenda fama. De allí le mandaron a Andalucía hasta que le nombraron general en jefe del ejército de Cataluña en 1811. Allí llegó con ganas. Encontró un ejército español desastroso pero dijo, bueno, a estos hay que animarlos yendo yo a ir por delante. Y como era valiente, era un tío atrevido insufló ánimos a las tropas y consiguió que se sumaran muchos voluntarios. Los omatenes. A los franceses les traía locos. Les envenenó todos los víveres en la guarnición de Figueras. Les envenenó también el pan a los de la citadella de Barcelona. Y como destacado liberal que era las cortes de Cádiz le encargaron que constituyera la diputación de Cataluña. Estamos hablando, recuerda, el año finales de 1812. Ojo al fregón que había por allí. Porque ese es el año que Napoleón anexionó Cataluña a Francia. Efectivamente, 1812 es cuando hace la anexión oficial al imperio francés. Pero claro, todo esto que hizo Napoleón era sobre el papel. Por mucho que se anexionara a Cataluña por muchas promesas económicas y políticas que hiciera los catalanes seguían en armas contra los franceses. Las cortes de Cádiz hicieron con él, quisieron hacer un gesto con Cataluña encargándole al general Lazzi que constituyera con el nombre tradicional de diputación la institución política que representaba ese territorio histórico. Era como decirles a los catalanes a ver, Felipe V se cargó vuestras instituciones pero tranquis que las vais a recuperar. O sea que por mucho que se anexionara sobre el papel Cataluña no terminaba de atraerse las simpatías catalanas y Lazzi además le estaba comiendo la tostada. Pero al final dio igual todo. Los catetos españoles partiéndose la cara para que regresara el Borbón Fernando VII y cuando por fin lo consiguieron dijo el mastuerzo que empiecen a desfilar liberales, que no voy a dejar ni uno. Y todas esas instituciones chorros que han ordenado constituir las cortes de Cádiz diputaciones, ayuntamientos, fuera también, todo fuera. Y que regrese la Inquisición, que esa sí que mola. Ya sabemos que al general Lazzi se lo cargó Fernando VII, pero ¿qué hizo exactamente para que se lo cargara? Pues qué hizo, a ver, cuando Napoleón nos envió al mastuerzo ya se sabe que nada más llegar dio un golpe de estado, el Borbón disolvió todas las instituciones y se dedicó a fusilar liberales. El general Lazzi fue uno de los muchos oficiales que se sublevaron contra el Borbón porque el Borbón había jurado que juraría la Constitución y que respetaría el orden constitucional. Pero claro, ¿a quién se le ocurre creer la palabra de un Borbón? Estamos tontos. Todas las sublevaciones liberales que hubo contra el absolutismo del mastuerzo eran en las ciudades y estaban recibidas por militares de alta graduación militares liberales pero no, la verdad es que no encontraron apoyo entre los obreros de derechas el pueblo estaba al viva las cadenas, viva las cadenas. En 1817 el general Lazzi se sublevó junto con el general Milans del Boch que a quien le suene el nombre efectivamente este es el iniciador de la saga de militares, lo que pasa es que luego han ido cambiando el signo político a lo largo del tiempo. Bueno, pues se sublevó con Milans del Boch en Cataluña, pero los catalanes de a pie estaban más por el Borbón que por aquellos dos militares liberales que querían restaurar la constitución. Lazzi y Milans huyeron hacia la frontera con Francia, Milans la alcanzó, pero a Lazzi le pillaron a punto de cruzarla porque lo delató el dueño de una granja, un catalán. De allí lo llevaron a Barcelona, le montaron un consejo de guerra presidido por el general Castaños el mismo tipo al que salvó la retirada unos años antes este tipo fue de los que votó para la condena a muerte del general Lazzi lo trasladaron al castillo de Belver en Mallorca y allí le dieron matarile y ya está, no hay tiempo de contar las disparatadas idas y venidas de sus restos porque bueno, triunfaban los liberales los llevaban a una tumba de honor volvían al absolutismo, los escondían estuvo en el cementerio de Montjuic y ahora el general Lazzi está en un discreto nicho del cementerio de San Andreu de Barcelona, por si alguien quiera ir a verlo aquel tipo, fíjate aquel tipo que hizo tanto no sé, pero a lo mejor esta historia ha servido para que muchos de los que viven en alguna de las seis calles llamadas general Lazzi que hay en España pues estén enterando ahora de que el general Lazzi, antes de ser una calle fue un señor Hasta mañana nieves, muchas gracias Gracias a ti Marta, un beso, chao Mr. Sandman bring me a dream making the cutest that I've ever seen giving the word that I'm not a rover and telling that it's lonesome nights are over Sandman I'm so alone don't have nobody to call my own please turn on your magic beam Mr. Sandman bring me a dream Mr. Sandman yes bring me a dream giving a pair of eyes with it come here to gleam giving a lonely heart like Pagliacci and lots of wavy hair like Liberace Liberace Mr. Sandman someone to hold Mr. Sandman Mr. Sandman Mr. Sandman someone to hold would be so peachy before it too old so please turn on your magic beam Mr. Sandman bring me a dream",
  "language": "es",
  "created_at": "2025-07-06T23:12:02.457848",
  "duration": 956,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_10_19.mp3"
}