{
  "episode_id": "20250116_192000",
  "text": "SER PODCAST Hola Nieves, buenas tardes. ¿Qué tal, Carlas? Hola, buenas tardes. Muy bien, muy bien. Hoy cambiamos de registro con respecto a los últimos tres días, ya lo dijimos. Mira, una de las frases, yo diría que una de las frases más conocidas de la transición, quizás sea aquella de Adolfo Suárez, cuando comparación la tele antes de las elecciones de 1977 y soltó aquello de puedo prometer y prometo, puedo prometer y prometo. Esa figura gramatical, por cierto, se denomina anáfora. Pero lo que destacamos hoy va por otros roteros, porque Adolfo Suárez pudo haber dicho, pues puedo jurar y juro, de la misma manera, que cuando se accede a un cargo hay gente que jura y otra que promete. Bueno, pues hoy viajaremos al momento en el que se pudo empezar a elegir si una cosa o la otra y a cómo ha evolucionado el tema con el paso del tiempo. Porque además, ojo, tenemos una jura muy próxima y muy importante, me temo. Y lo de me temo lo subrayo, pero bueno. Duele hasta decirlo, ¿verdad? Dios salve América, que ya que dices Dios, ¿cómo se dice en catalán? Dios salve América. Eso deberíamos empezar diciendo, porque lo nuestro, mira que lo nuestro grave, pero lo de ellos es mucho más, porque eso además significa que nos vamos a ir a la mierda todos más rápido que si no fuéramos nosotros solos. Hoy la cosa va de jurar o prometer, efectivamente, porque el lunes que viene, 20 de enero, si nada lo tuerce, Donald Trump jurará su segundo mandato. Lo que ocurrió en el primer mandato de Trump y el golpe de estado al que animó cuando perdió las elecciones, parecía que había quedado enmarcado en una extravagancia de la historia, en un esperpento aislado, un mal recuerdo, pero no. Trump jurará sobre la Biblia que no hará lo que ya juró que no iba a hacer y que al final hizo. Esto es alucinante y además lo va a jurar en el sitio que asaltaron los suyos. Esto es un despropósito de principio a fin, porque la verdad, insisto, si tú juras cumplir con la ley o decir la verdad, toda la verdad y nada más que la verdad, sobre un libro que asegura que un tipo con barba y sin identificar creó hace seis mil años el planeta Tierra en seis días, que hizo al hombre a partir de un monigote de barro, que hizo a la mujer de una de las costillas del monigote, que el sol, dice ese libro, gira alrededor de la tierra y donde se dice que no encontró pingüinos en Oriente Medio para subirlos a un barquito, pues es que da igual lo que jures. Puedes jurar lo que te dé la gana. Igual por eso se lo saltó. Claro, te lo puedes saltar porque estás jurando sobre una sarta de fantasías y aunque alguna vez lo hemos mencionado de pasada, hoy aprovechamos el trampismo o el trumpismo y hablemos de eso de prometer o de jurar. Esta música que escuchamos y la percha que nos sirve para hablar del tema nos llega de Estados Unidos, pero en España, ¿desde cuándo está permitido poder elegir entre prometer y jurar? Pues mira, voy a leer, es desde 1910, pero voy a leer la ley tal y como apareció publicada en la Gaceta de Madrid, la Gaceta es el actual Boletín Oficial del Estado. La ley era del 24 de noviembre pero se publicó el 25 de noviembre de 1910, hace 114 años, en el apartado del Ministerio de Gracia y Justicia, se llamaba así el Ministerio de Justicia, se llamaba así Gracia y Justicia. Bueno, pues leo, Don Alfonso XIII, por la gracia de Dios y la Constitución, Rey de España, a todos los que la presente vieren y entendieren, sabed que las Cortes han decretado y nos sancionado lo siguiente, lo de nos por él y por Dios. Artículo único, en todos los casos en que las leyes exijan la prestación de juramento, a excepción de la jura de banderas del ejército, sometida a las ordenanzas del mismo, podrá el requerido, si aquella no es conforme a su conciencia, prometer por su honor. Esta promesa surtirá los mismos efectos que el juramento, cierro comillas. Esta ley salió adelante durante la presidencia del gobierno del liberal José Canalejas y la verdad, como de leyes no entiendo, creo que siguió vigente hasta que llegó el dictador Franco y dio el golpe de estado y se cargó todos los derechos y libertades. Creo, no lo puedo afirmar, creo. Lo que sí sé es que los dos personajes que han salido, Alfonso XIII y Franco, que iban jurando por Dios por España y por Esnupi, fueron dos perjuros. Alfonso XIII, como rey, violó su juramento a la Constitución de 1876 y la derogó. Y Franco, como militar, violó su juramento de lealtad al país y dio un golpe de estado. O sea que ya le vale a los dos. Lo dijo el filósofo demócrito. Los juramentos que hicieron en medio de la necesidad no los observan los mezquinos cuando se han librado de ella. Oye, ¿y por qué se tomó la decisión de permitir la promesa entonces? Bueno, pues porque José Canalejas, que era un católico practicante, es importante que se sepa esto, católico practicante, fue un activo anticlerical. Cuando digo activo me refiero a que no iba de boquilla, que tomó varias medidas contra los abusos de la multinacional. Y eso de que el que no creyera tuviera que jurar, pues a él le parecía fatal. Él se puso muy serio para acabar con el concordato con la Santa Sede de 1851. El artículo 11 de la Constitución de 1876, que era el que se ocupa de la cuestión religiosa, estableció la tolerancia de otros cultos en España. No había libertad de cultos, ojo, no se permitían otras ceremonias ni manifestaciones públicas, más allá de las de la religión del Estado, la católica. Y por tanto se impedía la equivalencia de la promesa al juramento, porque el juramento es por Dios. Pero el gobierno de Canalejas dice, vamos a ver, si la Constitución tolera otros cultos hay que tolerar que se pueda jurar o no, porque habrá alguien que tenga otros, o que no crea. Y por eso el perjuro Alfonso XIII sancionó la ley de 1910. Oye, ¿y en el período democrático ha habido algún tipo de ley que equiparara la promesa al juramento de los cargos públicos? ¿O simplemente se aprovechó o se retomó esta ley que acabas de comentar de 1910? Yo voy a insistir para curarme en salud que no entiendo ni papa de leyes, pero existe una sentencia, que esta sí la tengo localizada, del Tribunal Supremo de 11 de julio de 1980 sobre la objeción de conciencia a prestar juramento por motivos religiosos. O sea, que alguien debió plantear ahí algo. Esa sentencia resumida, la leo, para que exista realmente libertad religiosa para todos ha de interpretarse en el sentido de que el referido precepto admite, junto a la fórmula del juramento y con idéntica fuerza de obligar, la de la promesa prestada por quienes desean no jurar, lo que en definitiva supone reinsertarse en la línea normativa que estableció la ley de 24 de noviembre de 1910. Pues queda claro que aprovecharon eso, que retomaron eso. Sí, sí, queda claro, pero yo no sé, los jueces a de los interesantes escribiendo así de farragoso para que no se les entienda, de verdad, qué bobos. Perdonen sus señorías. O sea, que yo supongo que yo lo de... que sí, que se recuperó la ley, como dices, del señor Canalejas y que sancionó el perjuro del Borbón. El primer presidente español que decidió prometer fue, ya sabemos, Felipe González, la pobre oveja descarriada. Y el primer presidente que ya no tuvo ni al crucificado ni la novela encima de la mesa cuando prometió el cargo fue Pedro Sánchez en 2018. Hay mucha gente que dice que se ofendió porque lo quitó Pedro Sánchez. No quitó nada. El protocolo lo cambió su católica majestad Felipe VI en 2014. Lo cambió a Casa Real cuando pilló trono porque quería ir de guay y dijo, voy a hacer cositas que caigan bien. Y dijo que había que cumplir con la libertad religiosa que recoge la Constitución. Que si lo leemos de otra manera, o sea, vaya vírrea de libertad religiosa hemos tenido en este país si desde 1978 hasta 2014, durante 36 años, tenía que haber un Cristo y una Biblia encima de la mesa por narices. Ahora ya no. Ahora ya se puede elegir si te ponen solo la Constitución o la Constitución y la novela o la Constitución y la crucecita o todo junto como quieras. Bueno pues queda claro que lo que no puede faltar es la Constitución. La excusa, bueno, el motivo para hablar de todo esto del prometer o jurar nos da la toma de posesión de Donald Trump el próximo lunes. ¿En Estados Unidos ha habido algún presidente que haya prometido en lugar de jurar? Pues hay uno que no sé si prometió pero hubo uno desde luego que estaba tan cabreado con el señor de barba que se negó a usar ni la Biblia ni a jurar nada. Bueno. Fue en 1853, fue el presidente Franklin Pierce. Es que se le murieron todos los hijos y el único que le quedaba murió días antes de la inauguración de su mandato en un accidente de tren y pensó este presidente que si esa era la voluntad de Dios que le dieran a Dios. Me está matando a todos los hijos este tío. Los demás han jurado, todos, pero esto lo digo yo, pero vamos, por puro postureo, no hay más que mirar la historia. De entrada la Constitución de Estados Unidos no requiere la Biblia, para nada, pero como la utilizó George Washington, el primer presidente en su juramento, bueno pues la mayoría la utiliza, aunque luego se la pasen por el arco del triunfo, pero bueno queda bien. A unos les gusta usar la misma que utilizó para jurar, les gusta usar la misma que utilizó Abraham Lincoln y luego otra más personal. En el caso de Donald Trump, para su primer mandato puso la que le regaló su mamá encima de la de Lincoln y juró sobre dos Biblias, cerradas las dos. Obama en su primer mandato juró sobre la de Lincoln y en el segundo mandato dijo voy a poner otra y utilizó también la de Martin Luther King, también cerradas las dos. Pero también hubo presidentes que no usaron Biblias. Rutherford B. Hayes era metodista y no tenía buen rollo con la Biblia. Chester Arthur, este era episcopaliano, pero desconozco de cuál de las 21 sectas episcopalianas. John Quincy Adams tampoco usó la novela, juró sobre un libro de derecho. Este además era unitarista. Unitarismo dice que eso de que el señor de barba y Jesús y el palomo son el mismo, que no cuela, que eso del tres en uno no iba con él. Y tampoco Teddy Roosevelt quiso Biblia porque pertenecía a la iglesia reformada neerlandesa. Por favor, si no se aclaran ni ellos, y eso que tiene el mismo Dios. Oye, dices que Obama y Trump, has dicho, que juraron sobre Biblias cerradas. Entiendo que entonces algunos las abren o cómo va eso. Sí, sí, sí, eligen pasaje. A mí me lo abres para aquí. George Bush, hijo, por ejemplo, juró con la Biblia familiar abierta por Isaías 4031. Mejor hubiera ido, si hubiera abierto un libro de Isaías la fuente de la Biblia. Bueno, Isaías 4031, ¿dónde? Pero los que esperan, voy a poner voz de cura, pero los que esperan a Jehová tendrán nuevas fuerzas, levantarán alas como las águilas, correrán y no se cansarán, caminarán y no se fatigarán. No es común cura. Ronald Reagan juró con la novela de su mamá abierta por Crónicas, capítulo 7, versículo 14, que yo creo que la abrió a voleo porque es un pasaje absolutamente farragoso y no voy a leer porque es muy largo y no significa nada. Y Jimmy Carter la abrió por el libro del profeta Miqueas, capítulo 6, versículo 8, que dice, oh hombre, ¿y qué pide Jehová de ti? Solamente hacer justicia y amar la misericordia y humillarte ante tu Dios. No, no, no es poco. No dejen a Dios y hagan política. Cada uno de estos también era de su padre y de su madre. Carter Baptista, Reagan Presbiteriano, Bush se pasó de episcopaliano a metodista en los 70. Yo me pregunto por dónde habría abierto Kamala Harris la Biblia si hubiera llegado. Si lo hubiera abierto. Claro, si lo hubiera abierto. Su padre jamaicano, que allí la religión es el marihuanismo, su madre hindú y su marido de la sexta judía. Pero podemos fabular que quizás el Génesis 3.16 habría estado bien. Dios le dijo a la mujer, multiplicaré tus dolores en el parto y darás a luz a tus hijos con dolor. Desearás a tu marido y él te dominará. Malababa, ¿no? Oye, por cierto, a todo esto, ¿cuál es la religión de Donald Trump? Pues sí, dependiendo del que tenga enfrente. A los evangelistas les dice que es evangelista. En una entrevista dijo que era presbiteriano. A los baptistas reformados les dice que es uno de los suyos. Esos son los que le han dado, todos ellos son los que le han dado el triunfo en las elecciones, la irracionalidad, los irracionales. Mira, como decía el gran humorista George Carlin, en sus espectáculos, no sé si le llegaste a conocer uno maravilloso, decía la religión ha convencido a la gente de que hay un hombre invisible viviendo en el cielo, quien observa todo lo que haces cada minuto de cada día. Y el hombre invisible tiene una lista de diez cosas que no quiere que hagas. Y si las haces, tiene un lugar especial lleno de humo, fuego, tortura y desesperación, al que te enviará para sufrir, quemarte, arder, gritar y llorar hasta el fin de los tiempos. Pero él te ama, te ama y necesita dinero. Siempre necesita dinero. Es todopoderoso, omnipresente y sabio. Simplemente no sabe manejar el dinero. Dios salve América porque a nosotros ya no hay Dios que nos salve. Bueno Nieves, pues nada, esto es lo que hay. Así que el lunes nos reencontramos, el lunes día grande. Sí, me revienta el mundo. Dale tiempo, dale tiempo. De momento no. Ala, descansa mucho. Un beso. Para no perderte ningún episodio, síguenos en la aplicación o en la web de Laser, Podium Podcast o tu plataforma de audio favorita. Subtítulos por la comunidad de Amara.org Subtítulos por la comunidad de Amara.org Subtítulos por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T23:24:56.580535",
  "duration": 992,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_16_19.mp3"
}