{
  "episode_id": "20250702_192000",
  "text": "En la ventana, acontece, que no es poco, un relato personal de la historia, con nieves con costrina, Cadena Ser. A ver, si los caminos del señor son inescrutables, que no lo sé, pero pongamos que es así, si los caminos son inescrutables, los límites de la historia resultan inabarcables. ¿Cómo explicar, si no, que además de temáticas habituales, yo que sé, guerra, reyes, reinas, revoluciones, descubrimientos, terremotos, avances científicos, arte, cultura, las pirámides, la antigua Roma, la antigua Grecia, la carrera espacial, cómo explicar que en mitad de tanto material valioso se nos cuele una almorrana? Bueno, pues es que es así, la historia tiene esas cosas y Nieves, buenas tardes, va a explicarnos el porqué. Sí, sí, una almorrana importante, sí, sí. Seguimos, ya lo avisamos, pero seguimos hoy con la continuación de ayer, que a su vez era la continuación del lunes. El de hoy va a ser un asunto con el que todo el mundo pone caras de agobio y hace ruiditos de asco, porque es tabú. El problema es que mencionas la palabra y algunas personas lo visualizan, pues no lo visualicen, o sea, miren a otro lado, yo que sé. Eso sí, si están escuchando los podcasts de la semana del tirón, mientras cocinan, déjenlo, pero esto es lo que es, lo llamemos almorrana, hemorroide o fístula anal. Lo que pasa es que no hablamos de una fístula cualquiera, hablamos de una almorrana versallesca, borbona, una fístula de la realeza, porque la tenía Luis XIV, el rey Sol, en su real culo. Hay un librito del novelista y poeta José Ángel Barrueco, y digo librito porque es pequeño nada más, porque te lo metes en el bolsillo del vaquero y te lo lees en una tarde o en, yo que sé, en un ave de Guadalajara-Tarragona, se titula Culo de gallina, es de la editorial La uña rota, y ahí está contado con mucha guasa, pero cierto todo, el preoperatorio, y posoperatorio del proceso hemorroidal que vamos a contar, y que no lo contamos solo por la fístula en sí, sino por las consecuencias, sobre todo por esto, y por las buenas noticias que trajo esa almorranica, trajo muy buenas noticias. Para entender esas consecuencias, antes conviene poner un poco de contexto médico de aquel siglo XVII, porque hay que diferenciar lo que era un médico de un cirujano, que a quien haya leído el Quixote le sonará eso de cirujano barbero, también conocido como barbero sangrador, que fíjate, esto suena peor que decir almorrana. A ver, con este himno de la almorrana de fondo, da la sensación de que ser un cirujano barbero era de inferior categoría que los médicos, aunque solo sea por el término cirujano unido al de barbero, bueno, ahora desde luego nos suena raro. Sí, claro, sí, no es que suena raro porque además era así, los médicos miraban por encima del hombro a los cirujanos, los consideraban unos carniceros, siempre estaban manchados de sangre y además causaban dolor, más que evitarlo. El médico intentaba curar una almorrana con baños de asiento, un guento, con cataplasma, que todo esto es como rascarse la barriga, porque no sirve para nada, mientras que el cirujano intentaba curarla cortando por lo sano y esto, claro, en los siglos 16 y 17 esto era muy arriesgado, mucho. Un detalle respecto a los cirujanos barberos, cuando Enrique VIII de Inglaterra, el decapitador, otorgó permiso al médico Thomas Vickery para fundar el Gremio de Barberos y Cirujanos de Londres, esto fue en 1540, el diseño del cartel, el logotipo, era un tipo, valga la redundancia, con un cuchillo en una mano y unas tijeras en la otra, eso ya daba miedito, eso ya daba miedo. Bueno, pues ese gremio era de categoría inferior al de los médicos, que también en Inglaterra, no solo en la Castilla, que nos describió Cervantes en el Quijote, se usaba el término cirujano barbero. Bueno, sigo con el ejemplo de Cervantes, que este oficio el escritor lo conocía muy bien porque su padre, Rodrigo Cervantes, fue cirujano barbero. Claro, entonces por eso conocía muy bien ese asunto. El hombre, el padre de Cervantes, el hombre aspiró a ser médico, pero como era sordo no se lo permitieron, por eso tuvo que descender a cirujano barbero y pasar el examen de un protomédico. ¿Qué dirás tú? Efectivamente, te voy a preguntar, ¿qué era un protomédico? Pues uno que había estudiado medicina y que era el encargado de examinar al aspirante a cirujano barbero para ver si sabía hacer apaños menores, como lo que se consideraban entonces que eran, pues esos apaños menores era curar una luxación de codo, por ejemplo, heridas, hacer sangrías, extraer dientes, curar fracturas, esto fíjate, se consideraban cosas menores. Pero bueno, me voy a ir un poquito más atrás en el tiempo para contar cómo iba esto de la atención médica en la vieja Europa, sobre todo en Francia, y nos vamos a Francia porque fue la que marcó el paso en esto de la regulación del oficio médico. Durante la Edad Media, hasta el siglo XIII más o menos, el ciudadano podía acudir a un médico que se había educado en la universidad, pero que solo se limitaba a hacer diagnósticos y a darte mejunjes y pócimas sin mancharse las manos. La segunda opción eran los cirujanos barberos, que no habían ido a la universidad y que habían aprendido de otro cirujano barbero más experimentado. Los más considerados socialmente eran los médicos, pero para curarte una fractura tenías que acudir a un cirujano barbero si eras de la plebe, o sea, por lo más bajo del escalafón. Ya metidos en el siglo XIII, se fundó en París el Colegio de San Cosme, que es el que dio estatus a los verdaderos cirujanos, es decir, los empezó a llamar, ahí es donde se empieza a llamar, maestros cirujanos, y los colocó por encima de los vulgares cirujanos barberos, aunque los médicos, insisto, seguían estando por encima de todos. Pasado el tiempo, todo el mundo se percata, sin embargo, de que por mucha categoría que tuvieran los médicos, como no operaban, no curaban, claro, o sea, pero sí, mucho estatus y mucha leche, pero no, y el cirujano empieza a tener más consideración porque operaba y curaba, o se le morían, pero bueno, sobre todo operaba y curaba, en fin, todo esto contado a grandes rasgos, ¿no? Pero así fue como los cirujanos empezaron a subir de rango, sobre todo cuando los reyes se dieron cuenta de que quien de verdad les curaba lo verdaderamente grave era un cirujano. Siguió pasando el tiempo y llegó el momento en que a los barberos se les prohibió ejercer la cirugía, y más tarde aún, los oficios de médico y cirujano quedaron unidos. Y en todo esto, que es a donde teníamos que llegar, en esta unión de médicos y cirujanos, tuvo mucho que ver Luis XIV, el rey Sol, y su almorrana, que era un solete y estaba documentadísima. Yo estoy alucinado de que pueda haber tanta información de una cosa así. Ya sé que la historia tiene, ya lo comentaba antes, pero que pueda haber tanta información, bueno, es algo que todo el mundo sufre en silencio, por cierto, lo de las almorranas, bueno, y que encima se propague que la tenía el rey más vistoso de Europa. Claro, sí, fíjate, se propagó a toro pasado, cuando ya todo fue bien, en el posoperatorio, se propagó tanto, que sonaron las campanas de los templos de París, y se entonaron Tedeum por aquel grano en el culo. O sea, todo París, contento por la almorrana, porque al rey le habían quitado una almorrana. Se puso hasta de moda operarse. Venía un médico, sí, se puso hasta de moda, venía, sí, sí, pero venía un médico y te decía, date esta pomada que te va a ir bien, y te decía el duque o el marqués que hubiera por verse ahí, de eso nada, a mí me operas, como al rey. Y además se acabó, lo de sufrirlas en silencio que decía, se acabó, porque si Luis XIV, el rey más brillante de Europa, el más poderoso de todas las monarquías, había tenido una almorrana, había que presumir de tener almorranas como el rey, nada de avergonzarse, ¿quién se va a avergonzar por esto? Pero antes, antes de esto, durante el preoperatorio, sí se llevó con discreción. La fístula invalidó tanto a Luis XIV, que dejó de lado sus labores de gobierno, no se dejaba ver en público. Ahí empezaron las especulaciones, ¿qué le pasa al rey? ¿Por qué no vemos al rey? ¿Se va a morir el rey? Y acabaron, bueno, taparon el asunto diciendo que tenía un tumor de muslo. Bueno, para aproximación. Sí, sí, claro, porque eso le impedía montar a caballo y eso le restaba movilidad, pero que no era grave. Y mientras decían esto, buscaban soluciones. Tanto el médico del rey, el médico, ojo, Antoine d'Aquin, tanto él como el cirujano real, Charles Francois Félix de Tassil, Antonio y Carlos Paco, para entendernos. Bueno, aquí aparece de nuevo la diferencia entre un gremio y otro, ¿no? Entre médico y cirujano. Fíjate, sí, es que tenían dos, por un lado el médico y el otro cirujano, y cada uno buscando sus propias soluciones. Antonio las buscaba bastante ineficaces y el cirujano Carlos Paco, pues eran más efectivas o no, pero todas las soluciones que tenía eran dolorosísimas. La forma de curar almorranas, en aquel momento, era mediante cauterización, corrosión, ligadura o cuchillada. ¿Ligadura? Sí, sí, sí, hay que imaginarlo. O sea, o te metían un hierro al rojo vivo por ahí mismo para quemar la fístula o aplicaban un ungüento cáustico que la corroía. Me está poniendo la piel de gallina, de verdad. Claro, sí, sí, sí, culo de gallina. Pero era así, imagínate, agradece no haber vivido en el siglo XVII. Bueno, y si no, la otra forma era estrangulándola con un hilo hasta que se desprendía o metiendo bisturí y cortando. Todos los métodos, todos estos métodos eran muy dolorosos y además no se aseguraba el éxito ni que no te murieras de una infección o de sangrado. El cirujano experimentaba, el cirujano de Luis XIV experimentaba sus métodos, no como contamos que ensayó el cirujano de Enrique II y su astilla en el ojo, que por lo menos ahí usaron cabezas decapitadas. Lo contamos el otro día, sí. Claro, no, aquí Carlos Paco tenía que ensayar con personas vivas, por dioseros, pobres, abandonados en hospitales o con condenados que tuvieran almorranas y a los que había que atar para que no echaran a correr de la mesa de operaciones. Sí, bueno, pues los hospitales de París eran una cantera estupenda para hacer ensayos con esta gente, apuntar los éxitos y desechar los errores. Había que entrenar, había que entrenar mucho, había que adquirir dominio con el instrumental que diseñó el propio cirujano para la ocasión y queda, ese sí que da dolor solo verlo, todavía se conserva, porque era una especie de hoz muy fina, afiladísima y un separador que no sé cómo describir. Las cosas son así, la historia es así Así fue ensayando el cirujano cómo acometer la que, si convencía al rey, sería la intervención de su vida, la operación que lo llevaría al Olimpo de la Medicina o que le haría entrar en las enciclopedias para quedar señalado como el carnicero que mató al rey de Francia. El culo en remojo. Oye y a todo esto el cirujano iba por ahí, pero el médico mientras qué proponía para curar al rey. Chorradas, proponía chorradas. Hemos puesto la trinca en catalán con intención, por si está Ayuso escuchando, para que se vaya no vuelva, por si acaso. Proponía, el médico proponía baños de asiento que no servían para nada, salvo para lavarse y aliviarse un poco, y cataplasmas y ungüentos. Pero claro, cada vez que el médico por un lado y el cirujano por otro le planteaban al rey las posibles soluciones para asesinar su hemorroide, y visto que lo del médico no funcionaba, pero las propuestas del cirujano no quería el rey ni imaginarlas, Luis XIV ordenó que por favor se siguieran buscando pócimas, explorando soluciones que no fueran ni cautelizar, ni cortar, ni estrangular, ni nada. Que le preguntaran a otros médicos de París o del mundo si hacía falta. También propuso el médico una estancia en el balneario de Vareys, por si las aguas iban a acojonar a la almorrana, pues no. Y también aquí hubo que ensayar con unas cuantas víctimas si eso era posible, porque el viaje en carruaje no iba a ser fácil, tantas horas sentado ahí dando tumbos. Y efectivamente, la propuesta del viaje al balneario hubo que abortarla, porque enviaron como conejillos de indias a cuatro tipos con hemorroides, y las pasaron tan mal, dando botes en el carruaje durante varias horas, que dijeron, esto no se lo podemos hacer el rey. Bueno, al final no quedó otra que operar. Y fue un éxito, un éxito, con unas consecuencias para bien y para mal que ya remataremos mañana. O sea, mañana más almorrana. Sí, ya te hemos dicho que toda la semana. No más almorrana, pero más consecuencias de la almorrana, porque así vamos a completar esta semana de reyes, hemorroides, pastillas en los ojos, bodas, funerales, medicina. Y ahora sí, como Ayuso ya se habrá ido, la canción que viene a huevo para lo de hoy es una que habla de culos y baños de asiento. En el siglo XVIII en París hizo furor, el varón de Bide, famosísimo inventor. El varón especulaba con la posibilidad de tomar baños de asiento sin perder la dignidad. En las fuentes de Versalles contempló con estupor a unos patos arrimar el culo a un surtidor. Y esclamó el señor Mesier, de una calle del congelé. Olala, como un diel, jefe de un desfile grande, que será una palangar y con el chorro incorporé. Qué grandes los de La Trinca. Es genial. El otro día, el día de la cumbre de la halla, pusimos en la ventana los de Ilautan, narinán, narinán, narinán, la canción de La Trinca. Tienen canciones para todos. Bueno, mañana más, ¿eh? Dalmorranas y arribados, venga. Un beso, gracias, gracias, chao. Insaciable el populacho exigía su Bide para poderse lavar sentado y no de pie. Y salieron en cuadrilla y tomaron la bastida. ¿Qué es ese, ese merdé?, preguntaba la nobleza, la revolución francesa, ¿qué es ese búzame, pancé? Se instauró en la Egalité liberté y fraternité y en París no quedó ni un trasero sin Bide. Y así, gracias a Danton, a Marat y a Robespierre, las madamas de la Francia se lavan la Pont d'Éter. Y al varón por este intento las naciones honrarán como al conde de Foixgras y al marqués de Croissant. Y este es el relato exacto del varón y su artefacto. Y jamás hallará sensación más refrescante por detrás y por delante, por delante y por detrás. Y jamás hallará sensación más refrescante por detrás y por delante, por delante y por detrás.",
  "language": "es",
  "created_at": "2025-07-06T19:49:35.026042",
  "duration": 1013,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_07_02_19.mp3"
}