{
  "episode_id": "20250529_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves con Costrina, cadena SER. Hola, Nieves, buenas tardes. Buenas tardes, Carlos. Esta tarde vamos a viajar a un 29 de mayo, como hoy, pero de 1610, porque ese día exactamente comenzó la expulsión de España de casi 65.000 compatriotas, aragoneses y catalanes, por ser más precisos. Su delito, o su pecado, ser moriscos, o sea, cristianos con un pasado musulmán, cristianos con versos, a los que al final de nada sirvió convertirse, porque les acabaron echando del país con una mano delante y otra detrás, así como suena. No, no, no exagero, ¿no? Sí, no, no, no exageras. Pues sí, patapam. No exageras. Vamos a intentar hacer, a alguien le puede parecer exagerado, no, nos da un poco igual, pero vamos a intentar hacer un ejercicio de empatía. A ver. Uno está en su casa tranquilamente, llaman a la puerta, uno abre y se encuentra un funcionario del Estado que le dice que usted es un mal español y que se tiene que ir de España, que tiene tres días para cerrar su casa y su negocio y que se presente con lo puesto, sin llevar dinero encima, en tal o cual punto de la frontera o en tal o cual puerto para alargarse del país. Eso sí, quien quiera puede dejar a los niños menores de cuatro años, si quiere, ¿eh? Porque como son niños y todavía son un poquito descerebrados, pues se les pone una banderita de España en la muñeca y ya los convierten en buenos españoles. Bueno, pues esto es lo que ocurrió con los moriscos, o sea, con los musulmanes convertidos a cristianos que fueron expulsados de su patria entre los años 1609 y 1614. Algún exaltado habrá al otro lado diciendo eso de presentismo, ¿cómo se puede criticar un hecho del siglo XVII con los ojos de ahora? Bueno, criticándolo. Pues muy sencillo. Ya. Vamos, criticando, primero criticándolo, pero luego damos las razones de que por lo sencillo que es la comparación, porque las desastrosas consecuencias sociales y económicas de entonces serían hoy, 400 años después, exactamente igual de desastrosas. El 29 de mayo de 1610 se publicó el decreto de expulsión de ciudadanos aragoneses y catalanes moriscos, porque es que aquí fueron expulsándolos por orden. Primero expulsaron a los valencianos, luego los andaluces, después aragoneses y catalanes y por último extremeños y castellanos. Mucho antes de que existiera Estados Unidos, nosotros ya inventamos a Donald Trump y se llamaba Felipe III el Lerdo. Oye, esas consecuencias desastrosas de las que hablas, tanto entonces como ahora, bueno, claro, es que es mucha gente, es la pérdida de trabajadores, es el descenso demográfico, porque exactamente ¿cuántos fueron expulsados en total? En total, porque además los registros de salidas están documentados al milímetro, con nombre, con apellidos, con edades, en total salieron expulsados 272.140 españoles, de ellos 60.818 eran aragoneses y 3.716 catalanes. Es la remesa de la que hablábamos hoy. La remesa de la que tocó, que tocó. No solo se estaba expulsando a ciudadanos legítimos de estas tierras cuyos antepasados llevaban aquí desde hace 800 años, es que se estaba expulsando mano de obra absolutamente necesaria. Si ahora, fíjate, si ahora en 2025 las consecuencias de expulsar del país a casi 300.000 trabajadores serían graves, teniendo en cuenta que somos 48 millones, imagina el drama de expulsar aquellos 272.000 cuando en este país había 7 millones de habitantes. Un porcentaje brutal. Claro. Además, y por seguir con la comparación, pero ojo, en este caso salvando la procedencia, los expulsados hoy serían los que recogen los tomates en los invernaderos de Almería, los camareros y camareras en bares y restaurantes de Benidor o de Canarias o de las Baleares, los que recogen fruta en Cataluña, los que cuidan de nuestros mayores, los que limpian nuestras casas, los que recogen nuestros niños del cole, en fin, pues esos mismos fueron los expulsados a principios del 17. Los empleados, la mano de obra más barata, los campos perdieron brazos, los señores perdieron criados y cerraron, por supuesto, muchos comercios, la agricultura y la industria se llevaron un palo muy gordo porque desterraron a los más eficientes trabajadores y además el señor Lerdo, rey de España, tomó esta decisión de expulsar a ciudadanos españoles justo en el momento en que es que se estaba produciendo también una masiva emigración de españoles a América, con lo cual la población pegó un bajón dramático. Ahora entiendo lo de Lerdo, pero vamos a ver, de verdad nadie calculó los riesgos que tenía, que solo fuera por puro interés económico, los riesgos que tenía esa expulsión masiva. Ya, pero eran cuestiones religiosas, mandaban ahí. Económicamente los riesgos estaban calculados y eran tan altos que por eso todos los reyes anteriores llevaban un siglo siendo muy reticentes a decretar la expulsión que exigía la Iglesia. No se atrevían a dar el paso porque echaron cuentas y sumirían a la corona en una grave crisis económica, hasta que llegó el tonto Felipe III, también conocido como el piadoso porque rezaba nueve rosarios al día. Decía él que un rosario por cada mes de embarazo de la Virgen María. Y como este piadoso, además era piadoso pero era muy cortito, acabó aceptando las exigencias de la Iglesia Católica de proceder a la expulsión, que es lo mismo que hicieron Isabel y Fernando cuando Torquemada y sus chicos de la Inquisición impresionaron hasta conseguir la expulsión de los judíos. A última hora, cuando la expulsión de los moriscos estaba ya decidida por el Consejo de Estado y por Felipe III, algunos curas de alto standing, leíanse arzobispos, se acojonaron porque cuando vieron que ya no había marcha atrás, calcularon que sus propias rentas iban a reducirse mucho si se expulsaba a las víctimas de las que se alimentaban sus tribunales inquisitoriales. Si perdían la mano de obra que trabajaban las propiedades de la Iglesia. Claro que esas propiedades eran las distintas órdenes religiosas. Pero hay algo que no entiendo. Si el propio rey estaba indeciso, si sus predecesores llevaban tiempo intentando escaquearse de ejecutar esa voluntad, si la propia Iglesia en un momento dado dijo que no vayamos a meter la pata, ¿qué acabó decidiendo la corona a decretar la expulsión? ¿Pasó algo concreto? ¿Algún episodio? No pasó nada concreto. Los cristianos nuevos, que era como llamaban a los moriscos, eran muy tranquilos. El que dio el empujón definitivo fue el válido del Tolai, Felipe III, el duque del Erma, el corrupto, que siempre estuvo en contra de la expulsión. Por eso el rey no expulsaba, porque le decía no, tú no expulsa, tú no expulsa. Pero claro, le dio un brote al duque, cambió de idea de repente, y le dijo al rey Felipe, expulsa. Y Felipe, que estaba deseando, porque él era muy piadoso, expulsó a los moriscos por infieles y traicioneros. Los historiadores que saben de este asunto tienen varias teorías sobre qué pudo provocar ese giro de guión tan repentino en el duque del Erma. Y alguno dice que, conociendo la total falta de escrúpulos de este hombre del duque del Erma, sobre todo fue una operación de imagen. Es decir, el duque del Erma quedaría muy bien ante los reyes, que querían expulsarlos por no considerar a los moriscos buenos católicos. Quedaría muy bien con los señores de los moriscos, porque se quedarían con todos sus bienes, pero sin brazos que trabajaran. Claro, este fue el mal cálculo. Y quedarían también muy bien con el populacho que quería acción contra los moriscos, bronca, circo, ejecuciones. Ese populacho envenenado de odio, gracias a que salían soliviantados de misa contra sus vecinos musulmanes, aunque no eran musulmanes porque estaban bautizados. Pero eso es lo malo al final. Ser bautizado a la fuerza no te convierte en cristiano, ni bueno ni malo. Vencer no es convencer. Ya lo ha dicho otra gente a lo largo de la historia. Sí, a lo largo de la historia y se seguirá diciendo, pero da igual. Y además lo dijo dos siglos después, con otras palabras, el escritor y político Diego Clemencín, seguramente el que de forma más clara y más exacta ha definido la tragedia humana que supuso aquella expulsión que se alargó a lo largo de cinco años. Dijo Clemencín, como forzados fueron malos cristianos, como malos cristianos fueron perseguidos, como perseguidos se hicieron enemigos y como enemigos se les exterminó. Una cosa lleva a la otra. Pues claro que no puedes hacer a nadie seguidor de una religión a la fuerza cuando ya tiene la suya. Pues se bautizaba, pues como me bautizaron a mí a la fuerza porque tenía 13 días y no me podía defender. Había sitios donde los moriscos iban a desbautizarse. Esto es muy curioso. Se tienen localizados muy pocos. Era lo que llamaban entonces los desbautizaderos. No lo había visto nunca. Sí, sí, pues existen. Si a los musulmanes pretendían hacerles creer que con echarles agua por la cabeza ya habían cambiado de dios y se habían vuelto cristianos, pues ellos calculaban que por la misma regla de tres, si después ellos volvían a regarse la cabeza con agua que no hubiera tocado un cura, frotándose con ganas, pues se quitaban el bautismo y enviaban al carajo al dios de los cristianos. Sí, es que es muy loco todo. Cualquier chorro de agua fresca y pura podía servir para la ceremonia de desbautizarse. Pero los moriscos buscaron lugares discretos donde practicar el rito sin que ningún cristiano chivato los viera. Hay un desbautizadero localizado a cuatro kilómetros de Hornachos, en la provincia de Badajoz. Allí iban las familias moriscas a desbautizar a los niños frotándoles la cabeza con agua limpia. Si el cura le había puesto al niño, yo que sé, Felipe Juanfrein, el de todos los santos, pues llevaban al desbautizadero y lo llamaban otra vez Mohamed y ya está. Oye, una cosa. Estaba yo pensando. Si todos los moriscos estaban bautizados, ¿qué opciones les quedaban para intentar esquivar la expulsión? Quiero decir, a los judíos les permitieron quedarse si se bautizaban en su momento, ¿verdad? Pero estos ya lo estaban. Muy pocos podían escaquearse. Es cierto que como fueron bautizados a la fuerza, pues no eran católicos convencidos. Pero bueno, muy pocos podían escaquearse. Por eso fueron expulsados casi 300.000. Algunos se salvaron porque los curas les hicieron una especie de certificado. Muy pocos. Diciendo que fulanito, menganito, comulgaba regularmente. Porque aquí ocurrió como con los judíos. Alguno que se convirtió era católico convencido. Pero aquí fueron todos en el paquete. El edicto de expulsión también dio una prerrogativa a los señores de los moriscos, a esos señores que eran cristianos viejos. Y esta ventaja era que cada 100 familias que tuviera a su servicio, el señor podía librar a seis de la expulsión. Seis. Podía ser 14 o dos. Alguien decidió que eran seis. Sí. El señor, por cada 100 familias que tuviera, podía librar a seis. Pero además de todo esto, hubo una consecuencia que nadie vio venir en su momento y que dañó, fue muy grave y que dañó seriamente la enseñanza, la gran maltratada de este país todavía en 2025. Esto ocurrió durante el siguiente reinado. Se percataron durante el reinado de Felipe IV. Este fue el depredador sexual, el hijo del piadoso Tola y Felipe III. Porque a la nefasta expulsión de los moriscos decretada por Felipe III, se unieron epidemias, se unieron hambrunas, las desgracias nunca vienen solas, vinieron malas cosechas y, lo que he comentado antes, mucha emigración a América. Y con este panorama llegó al trono Felipe IV, que decretó el cierre de las escuelas de gramática en pueblos y localidades pequeñas. En ciudades y villas se podían mantener, pero en estas ciudades quedó prohibido dar estudios de gramática a niños expósitos, huérfanos y desamparados. Lo único que faltaba es que el pobre estudiara, venga hombre. El objetivo era que a partir de los ocho o nueve años los niños se dedicaran a ocupaciones útiles y productivas, o sea, a la marinería y a oficios agrícolas y manufactureros, que era lo que necesitaba el país, porque se habían perdido muchos brazos y se consiguió. Los nobles volvieron a tener muchos criados a su disposición, la iglesia se hizo casi con el monopolio de la educación, porque se cerraron escuelas, pero no se tocó ni un solo seminario y todos contentos, menos los pobres, claro. A los pobres se les acabó estudiar. La maestra dio las letras a los pobres, que aprendieron a sumar su soledad, a saber que en la intención de ser mejores, la ignorancia es enemiga de la claridad. Es verdad que la historia se repite. Oye, vaya semanita hemos llevado. Sí, poquito duro. Pero está muy bien. Y el lunes más. El lunes retomamos. Descansa, Nieves, un beso muy grande. Un beso, gracias. Adiós, chao, chao. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T20:34:08.997783",
  "duration": 927,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_29_19.mp3"
}