{
  "episode_id": "20250609_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia, con nieves con costrina. Cadena SER. Hoy esta música con la que abrimos cada tarde, acontece que no es poco y que a veces incluso tarareamos. Esta música. Hoy tiene más sentido que nunca, recordemos que esta creación de Boquerini aparece en la banda sonora de Master and Commander. Y resulta que hoy la cosa va precisamente de batallas navales. Bueno, Nieves, buenas tardes. Buenas tardes, Carlos. Mejor dicho, de un intento. De un doble intento de invasión de España desde el mar. Que no acabó como pensaban sus protagonistas. Hoy viajamos a 1589. Así es, nos vamos a mayo y a junio de 1589. Que fue cuando parte de la flota inglesa, comandada por el corsario Francis Drake. Sir Francis Drake. Intentó este hombre. Había intentado por dos veces iniciar la invasión de España, pero bueno, todo salió mal. Las dos veces salió mal. Corsario es lo mismo que pirata, para entendernos. Son los que roban con permiso real y en vez de parche en el ojo, llevan calzoncillos de seda. Pero vamos, son lo mismo, son la misma cosa. Este episodio... Y mi, mi, mi... Además de piratas y eso... Así que sí, se me va. Es que a mí también, yo también me voy como querini. Este episodio invasor, que en una primera impresión tiene tintes meramente guerreros, luego sirvió para dar forma al mito heroico coruñés por excelencia, que fue María Pita. María Pita, sí, sí. Pero, como aquí somos poco de postureos, que vamos a contarle a la gente, pues si abrimos el foco, resulta que también esto tuvo consecuencias muy, muy rentables, no calculadas en su momento, ni en los tres siglos posteriores para el negociazo que ahora tienen montado en Compostela con ese gran fraude, que es una tumba falsa de un señor que no existió, Santiago. Nada que objetar, ¿eh? Qué vistoso el conclave, qué emocionante la fumata blanca, viva León XIV, por supuesto que sí, qué gran tipo. Pero es cierto... A ver qué hace. Sí, llevamos 267 esperando a ver qué hacen. A ver qué hace este. Sí, a ver si este no sale sin vergüenza, quieres decir. Vale. Pero es cierto que un episodio guerrero que se dio en mayo y junio de aquel 1589 resultó que casi 300 años después trajo unos dividendos impresionantes. Lo que vamos a contar, si nos da tiempo a todo, que no sé yo, es cómo esos dos intentos ingleses de invadir España, además de ser uno de los tropecientos capítulos guerreros que había en el mundo a finales de aquel siglo XVI, dio lugar a los otros dos asuntos mencionados. O sea, el nacimiento de un mito heroico y lo que acabaría consolidándose como una gran estafa. A ver, por partes. Primero lo he hecho guerrero. ¿Y qué pintaba ser Francis Drake por Galicia? Que se le había perdido por aquí. A ver, todo esto era producto del mal rollo entre Isabel I de Inglaterra y Felipe II de España. La reina estaba muy mosqueada con el hereje católico porque primero Felipe le tiró los tejos a ver si pillaba, pese a que estaba casado, ojo, con la hermana de la reina, con María Tudor, y luego, además de ser guerrero, se le había perdido por aquí. Ojo, con la hermana de la reina, con María Tudor, y luego, además de que Felipe no pilló, envió a la Gran Armada a invadir Inglaterra. Aquella empresa española salió rana, como bien sabemos, pero Isabel I se cabreó y respondió al ataque enviando al año siguiente a Sir Francis Drake para invadir España. Tú me invades, yo te invado. El plan era entrar por Santander, pero bueno, no ha quedado claro. Se había marejadilla por allí y vio que el botín más jugoso estaba en Coruña, no en Santander, y al final cambió el rumbo y decidió empezar a invadir por Galicia. Bueno, allí se plantaron 180 barcos y más de 20.000 hombres. Que no son pocos. No, no, es que venían a invadir el país. Ahí se plantaron frente a las costas de la Coruña. Como Felipe II estaba ya entretenido con sus tercios en Flandes, Galicia estaba bastante desprotegida porque este hombre era de esos de los que mucho abarcan y poco aprietan. Apenas había 1.600 hombres en Coruña entre soldados y policía local, por decirlo de alguna manera. Pero en lo alto de la Torre de Hércules, ese faro romano tan chulo que tienen en Coruña, es una maravilla, encendieron fuegos llamando a la población civil a defender la ciudad. Y allá que fueron todos los que pudieron, de Coruña y alrededores, a plantar cara a los ingleses. Bueno, pues los gallegos se los acabaron merendando. Pero ¿cuántos gallegos se juntaron? Para poder con tantos miles de ingleses. Bueno, ya sabes que más va Alemania que fuerza. Sí, pero... Sí, pero eran muchos. A ver, los ingleses eran unos máquinas batallando en el mar, pero en tierra eran mucho más mantas. Fueron muy a lo loco, fueron sin un plan y iban mal preparados. Los gallegos eran muchos menos, pero jugaban en casa, conocían el territorio y se organizaron mejor. Cuando los ingleses llegaron a la parte... Aparte que empezaron a pillar, se empezaron a poner enfermos. Las enfermedades tumbaron mucho a los ingleses. Cuando los ingleses llegaron a la parte amurallada, se encontraron una tremenda resistencia. No había forma de franquear los muros. Atacaban con más entusiasmo que efectividad. Empezaron a contraer, como digo, enfermedades durante los días de asedio. Total, que abandonaron y se largaron para reorganizarse. Una retirada. Aquí, en este primer asalto, que fue en mayo, nació el mito de la heroína María Pita, que ahora contaremos. Francis Drake dijo, bueno, como no hemos podido con los gallegos de momento, tiramos para Lisboa e iniciamos la invasión a España por allí. En aquellos momentos Portugal era de España y Felipe II también era rey de Portugal. Bueno, pues el caso es que tampoco aquello se les dio bien y al final Francis Drake volvió a Inglaterra con el rabo entre las piernas. Frase que nunca he entendido porque no sé dónde, no hay otro lugar. Tira, vamos, venga, vamos. Sí, no se me ocurre. La reina de Inglaterra le dijo, pero que ha pachao, Paco, que ha pachao, que te llevaste a 23.000 hombres y me traes solo a 3.722. ¿Solo estos? Solo esos, sí. Entre otros, muchos tumbados. Pero además estaban contados porque son los que habían reclamado la paga por todo lo que habían hecho. Por eso son la exactitud de 3.722. Bueno, y además es que me falta la mitad de los barcos. Y dijo Francis, bueno, pues que se nos ha dado fatal, chica. ¿Qué vamos a hacer? Si te parece, cuanto menos pregonemos esto, pues mucho mejor. Hay que hablar mucho del desastre de la Armada Española, la Invencible, nos cachondeamos de ellos, intentando invadir Inglaterra, pero así tapamos el desastre de la invasión inglesa. Y eso hicieron. La historia oficial inglesa tapó el episodio y aquí no ha pasado nada. Que, perdóname, pero es lo mismo que hace el PP y su inestable líder Fijo. Vamos a hablar mucho de Begoña para tapar los 228 muertos de nuestro querido Mazón. Hoy el desastre inglés ya está claro, pero lo del nacimiento del mito de María Pita, la heroína coruñesa, porque existió esta mujer. Sí, sí, existió, por supuesto que existió y curró como el que más en la defensa de Coruña y por eso tienen su estatua ahí, en la plaza del ayuntamiento. Pero, a ver, todo se adornó mucho a toro pasado y sobre todo se adornó ella misma. Todos los lugares necesitan sus héroes, es verdad, y a veces tener una heroína, una mujer, viene muy bien como referente. Por eso se repite mucho lo de la heroína española en la lucha contra el extranjero invasor en varios puntos de España. Se copian porque funcionan. Te paras a pensar y te van saliendo cuando los verdaderos referentes de las mujeres deberían ser otros, de verdad, mujeres intelectuales, sufragistas, que se partieron la cara por los derechos. Dolor Saleu, la primera médica de España, Concepción Arenal, Clara Campoamor. Pero estos referentes interesan menos y no tienen ni monumentos ni figuran en los escudos de sus ciudades, como María Pita en Coruña, Agustina de Aragón. Agustina de Aragón, en ella estaba pensando. María Bellido en Bailén, que está inflada, aunque no tanto como Manuela Malasaña en Madrid, que está infladísima. Todas ellas han sido ensalzadas como referentes femeninos súper megavalientes en momentos guerreros, pero casi todas están adornadas de más con exageraciones posteriores. Que lucharon y que estuvieron ahí, nadie dice que no, pero no para a ese nivel. Esas mujeres, en el momento que protagonizaron su supuesta heroicidad, no estaban haciendo otra cosa que no estuvieran haciendo otras mujeres y otros hombres, pero en los lugares necesitan extraer de la masa al héroe o a la heroína para crear el mito patriota. En el caso que nos ocupa, en el de María Pita, ¿cuáles fueron sus méritos? El arrojo que tuvo, indiscutible, porque menudo carácter tenía la señora, hay mucha documentación sobre ella y se conservan 25 pleitos en los que estuvo implicada, porque era muy bronca, con los vecinos y con todo el mundo. Uno de esos pleitos fue especialmente sonado, estuvo en la cárcel, provocó su encarcelamiento y destierro por plantarle cara a un oficial. Lo que pasa es que esta mujer no paró de darle la brasa a Felipe II y luego a Felipe III para que le reconocieran sus méritos con medallas y con tal. Y se lo reconocieron, pero de una manera bastante fría, sin heroicidades. Se reconoce que luchó como un soldado, existen los documentos, pero poco más. María Pita luchó en la defensa de Coruña, espada en mano, junto a su marido, como otras mujeres. Ayudó a alimentar y a refrescar a los compañeros de la tropa, como otras mujeres. Y luego se cuenta que vio como su marido caía muerto de un tiro de arcabuz y que doña María Pita, pues que se encendió, se cabreó mucho, se fue a por un inglés que llevaba el estandarte. Aquí ya viene la parte de, a ver esto cómo se demuestra, que dicen que se cargó al que llevaba el estandarte, que alzó el banderín y gritó el que tenga honra que me siga. Que lo mismo dijo el que tenga honra que me siga. Más que honra, ¿no? Y entonces los coruñenses, que estaban a punto de rendirse, se vinieron arriba y ganaron. En fin, como todo el mundo sabe, siempre hay alguien en mitad del follón y el griterío de la batalla apuntando las frases de la gente para la posteridad. Papel y lápiz. Papel y lápiz. Pero vaya revolcón a los ingleses. Oye, que nos queda conocer lo que os comentaba antes de pasada. Los rendimientos de aquella fallida invasión inglesa para la tumba fraudulenta de Santiago. Sí, pues el otro día, cuando estuvimos hablando de Cristóbal Colón, ya adelantamos este asunto porque puede que escondieran a Colón con Tamos en su momento, para proteger sus restos ante un posible ataque de Francis Drake a la Catedral de Santo Domingo. Bueno, pues ese mismo pretexto, bastante estúpido en el caso de Compostelano, utilizaron para decir que se vieron obligados a esconder los restos del apóstol con el temor a que Francis Drake atacara la Catedral de Compostela y destruyera unos huesos que no existen ni han existido nunca. Digo que el pretexto era bastante estúpido porque los ingleses se llevaron un palizón en Coruña y no pudieron adentrarse 70 kilómetros hacia el interior. Pero a los curas de Compostela les vino muy bien ese ataque inglés para decir que se vieron obligados a esconder a Santiago. Las verdaderas razones de que dijeran que lo habían escondido son conocidas y están investigadas y publicadas por historiadoras como Ofelia Rey, que es una experta en todo este asunto del mito de Santiago, en cómo se armó toda esta estafa compostelana. Todo es una gran mentira, pero ha triunfado. Ya lo creo. Ha triunfado y ya está. Y no les importa que les digas que son unos embusteros y unos estafadores porque ando yo caliento y río a la gente. Lo importante es que esa mentira les hizo y aún hoy les hace hipermillonarios. Tú dame pan y llámame tonto. Hoy estás de refranes. Hoy estoy de refranes. Oye, refranes, que ya estamos agotando el tiempo, pero para conocer cuáles fueron los motivos reales para decir que escondieron los no huesos, que vamos a llamar los no huesos de Santiago, hombre, pero dejarlos apuntados si podemos. Sí, sí, ya continuamos. Alguna hipótesis. Sí, sí, sí. A ver, hay dos, y yo sobre todo me fío de estas dos hipótesis que defiende Ofelia Rey, que ha trabajado este tema muchísimo, es catedrática además de la Universidad de Compostela. Pudieron ser dos motivos. Uno era el temor a que Felipe II se los quisiera llevar, aunque no había nada que llevarse. Y el otro motivo es que cinco bispados castellanos sabían que era mentira toda la vaina de Santiago. Habían montado un pleito contra Compostela y podrían conseguir que se abriera la falsa tumba para destapar el fraude. El ataque de Francis Drake a la coruña les vino de perlas como pretexto a los curas de Compostela y les salvó el negocio. Esto deberían ponerle al señor Drake en mitad de la catedral. Esta música es ceremoniosa también, ¿eh? ¿Es ceremoniosa? Es ceremoniosa, buenísimo. Bueno, mañana más, diez veces. Gracias, Carlas, un beso. Subtítulos por la comunidad de Amara.org Subtítulos por la comunidad de Amara.org Subtítulos por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T20:28:54.248527",
  "duration": 948,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_09_19.mp3"
}