{
  "episode_id": "20250325_192000",
  "text": "En la ventana, acontece que no es poco. Un relato personal de la historia, con nieves con costrina. Cadena Ser. Hoy nuestro paseo por la historia sigue en los pasos, o las miguitas, como le gusta decir a Nieves, de lo que contamos ayer. Aunque igual en este caso yo creo que lo más adecuado sería seguir las señales de humo. Porque recuerdo que ayer, ¿verdad Nieves? Buenas tardes. Hola, qué bien traído. Es que es verdad. Ayer hablamos de la quema de libros por parte de los franquistas. Bueno, de la quema de libros y el asesinato de libreros y editores, que va todo en el mismo pack. Va todo ahí. Sí. Pues fíjate, ¿para qué vamos a esperar más? Pues ya que empezamos ayer, pues seguimos hoy. Hablábamos de las quemas de los libros de los franquistas y del asesinato y de bibliotecarios, maestros, en fin. Y tenemos que rematar este tema. Yo creo además, y lo digo desde la humildad, yo creo que esta podría ser una posible herramienta para algunos maestros. Fíjate el reportaje que publicaba ayer El País. Cómo ha entrado el fascismo y el machismo en las aulas. Y cómo están desbordados. En fin, otra cosa sería analizar por qué ha ocurrido. Pero el retrato de ahora es ese, que el 50% de los chavales encuestados te dice que con Franco sería mejor. Así, directamente. Yo creo que, por eso digo que desde la humildad, yo creo que hay herramientas para algunos Otros saben cómo hacerlo perfectamente. Y hay otros que directamente no están interesados porque deciden que para qué tener problemas. Hay algunos que andan como un pulpo en un garaje diciendo que no saben cómo tratar a tanto adolescente zoquete en sus clases con la banderita de España. Por cierto, sin tener ni idea de dónde ha salido esa bandera, ni lo que representó esa bandera en el 36. Pues a lo mejor podrían ponerles en clase a esos sinverbes rojigualdos que adolecen de sentido común unas cuantas fotos de cómo se quemaban libros en las plazas de las ciudades y pueblos de España. Y fotos de los esqueletos de esos maestros y libreros bibliotecarios que están sacando ahora de las fosas comunes a donde fueron arrojados por gente que también llevaba banderitas de España. Era una bandera ilegal y antidemócrata. Que la legalizaran en la transición franquista no borra para nada los miles y miles de crímenes que se cometieron en su nombre, en nombre de la bandera de España. Esas fotos son muy accesibles, además, por si las quieren poner en clase y yo si quieren les puedo pasar la foto del esqueleto de un chico de Granada de 14 años con un tiro en la cabeza y con el lapicero y la goma de borrar que llevaba encima cuando lo asesinaron los de la banderita. Pero bueno, ahora retomamos las quemas de libros del franquismo y los fusilamientos de libreros porque la mejor manera de defender la verdad, los derechos y las libertades es con la memoria. Huesos, desmenzijados huesos, en el calcio del hueso hay una historia. Desesperada historia, desmadejada historia, de terror premeditado. Ayer nos habíamos quedado en la quema de libros que se organizó en Córdoba, concretamente, y en el asesinato del librero Rogelio Luque. Lo de la librería Luque en Córdoba es una historia de resistencia, de orgullo, de lucha, algo así como no nos vais a callar. Y ahí sigue, ahí sigue la librería. Quizás muchos cordobeses que ni ven ni oyen ni les interesa saberlo desconocen que su fundador fue fusilado por vender libros. Están últimamente muy entretenidos, la verdad, y esto me lo han comentado cuando están por ahí con el paseo de estatuas, es que no hay semana del año que la secta no organice un paseo de estatua por una calle, todo el rato están. Enseguida recordamos la historia de la librería Luque, pero antes la entusiasta exaltación que se hizo en el ABC de la quema de libros, que además vamos a ver cómo, enseguida vamos a ver cómo se conecta todo. Si mencionábamos al coronel ciriaco Cascajo como uno de los carniceros de Córdoba, cumpliendo las órdenes del carnicero de Andalucía, hubo por debajo de este ciriaco Cascajo, el de la tumba, hubo otros dos asesinos oficiales de la Guardia Civil que se llamaron Luis Zurdo y Bruno Ibáñez. Bueno, pues este último asesino, jefe de orden público, Bruno Ibáñez, publicó en el ABC una nota que decía En nuestra querida capital, al día siguiente de iniciarse el movimiento del ejército salvador de España, por bravos muchachos de falange española, fueron recogidos de kioscos y librerías centenares de ejemplares de esa escoria de la literatura que fueron quemados como merecían. Malditas lecturas que deben desaparecer para siempre del pueblo español. Fahrenheit 451, estamos en lo mismo. Esto era en el treinta y pico y el libro de Bradbury de 53, tuvo donde inspirarse. De todas formas, hablando de libros prohibidos o tal, es que para los franquistas prácticamente todas eran malas lecturas. Voltaire, un amuno, Blasco y Ibáñez, novelistas, filósofos… Todo lo que no sea la Biblia, todo lo que no sea eso… Pero Blasco y Ibáñez en esa época, por ejemplo, triunfaban Hollywood. Pero es que se producían películas de los libros de Blasco y Ibáñez. Sangre y arena, los cuatro jinetes del apocalipsis. Pero, por ejemplo, la barraca les ponía enfermos a los franquistas de Blasco. Y bueno, la ultraderecha de Franco quemaba esos mismos libros en las plazas públicas de España porque Blasco era republicano, era anticlerical, era masón y era divulgador cultural, por supuesto. Pero si es que prohibieron y quemaron libros de Pío Baroja porque, y leo, constituyen uno de los más mortíferos venenos intelectuales, y eran de Pío Baroja. Y cuando oigo a alguien del PP en el Congreso referirse a Benito Pérez Galdós, leyendo el argumentario que les han pasado los guionistas de Génova, es que eso ya me enferma. Porque los suyos, los franquistas, prohibieron sus libros de Benito Pérez Galdós porque fue el que, vuelvo a abrir comillas, con su espíritu liberal y con su mal reprimido odio a la Iglesia, mayores estragos ha causado en la sociedad española del pasado siglo y todavía sigue causando. Esto es lo que pensaba la gente del PP de Benito Pérez Galdós. Es alucinante. Quemaron libros de Pérez Galdós y luego hablan de él silbando el Pío Pío. Por cierto, los nombres de calles y plazas a Blasco y Báñez los golpistas los borraron. Y su monumento lo retiraron. Y vuelvo a recordar que el ultraderechista y franquista alcalde de Madrid se niega a retirar en Vallecas una calle dedicada al crucero Baleares. Insisto en ello. Desde el que se masacraron a miles de andaluces en la carretera de Málaga-Almería. Y si digo que es franquista es porque destrozó a martillazos los versos de Miguel Hernández en el cementerio de la Almudena y ordenó quitar y romper las placas con los nombres en el monumento a los 3.000 fusilados en las tapias del cementerio. Todo eso hizo José Luis Martínez Almeida. Es exactamente lo mismo que hicieron los franquistas a partir del 36. Destrozar obras, quemar libros y prohibir autores. Luego sí, el PP es pura nostalgia franquista. Sigo con la nota del asesino Bruno Ibáñez que no acaba ahí. ¿Y qué otras cosas decía? ¿Qué otras salvajadas apuntaba este hombre? Pues recordemos que se publicó en el periódico esta nota de este hombre, en el periódico Ultra de Chistabecel, 26 de septiembre de 1936. Y decía, y como estoy dispuesto a limpiar Córdoba y su provincia de todo libro pernicioso para la sana sociedad, se da un plazo que expira el día 28 del actual para que todos los que tengan en su poder, en almacenes o en establecimientos, libros o revistas pornográficos, revolucionarios o de alguna otra tendencia política y antipatriótica, los entreguen sin demora, previniéndoles que, transcurrido dicho plazo, y de ser encontrados algunos en los registros que oportunamente se ejecutarán, serán juzgados con arreglo al bando militar, cierro comillas, es decir, ejecutados sin juicios. Así que yo no sé, no sé si habrá algún chavalín con banderita de España, chavalines atontolinaos, el guardia civil Bruno Ibáñez os hubiera registrado el móvil, encontraría la pornografía que tanto os gusta y os pegaría un tiro en la cabeza, como al chaval de Granada. Y a esa época os mandaba a Gallo un ratito a vivir. Iban a salir llorando de ahí, sacadme de aquí. Oye, además de en Córdoba, ¿dónde más hubo quemas de libro? Que estén documentadas, que esto es importante. Sí, las quemas de libro se produjeron en todas partes, porque esa fue la orden. Pero documentos gráficos van encontrándolos los investigadores e investigadoras como Ana Martínez Ruz, que es la autora del libro que ya mencionamos, La persecución del libro Hogueras, Infiernos y buenas lecturas. Pues hubo quemas en Tolosa, en Huelva, en Madrid. Mira, en Madrid, en la calle de libreros, una calle muy famoso donde los universitarios iban a comprar sus libros de texto, que esta es una calle ahí detrás de Gran Vía, ahí hubo unas quemas tremendas. En Coruña hay imágenes que se ve a las oscuras frente a las hogueras. En Barcelona hay una imagen espeluznante en el dominical del diario italiano Il Corriere della Sera, de febrero del 39, con una ilustración en donde se ve una gigantesca quema de libros en Plaza Cataluña. Se ve el Hotel Colón al fondo, donde estuvo el primer estudio de Radio Barcelona. Se ve una pira enorme de libros ardiendo, banderas de España, gente haciendo el saludo nazi y el pie de la ilustración dice que estaban cantando el cara al sol. En Huelva también hubo quemas, el que parece ya demostrado que fue el presunto asesino de Miguel de Unamuno, cumpliendo órdenes de Franco, el falangista Bartolomé Aragón, este fue el que organizó en Huelva una de las quemas, hizo lo que hacían todos los que dirigían las quemas de libros, se leía un pasaje del Quijote en donde el barbero y el cura queman los libros de caballerías que habían vuelto locos a Alonso Quijano. Queda en la historia una mancha, un borrón, mientras el resto sufre amnesia, un hijo recuerda una canción de aquella lejana batalla donde pudo morir en una guerra no ganada. A veces me pregunta por ti, se crea una en la trinchera, otra bandera de otro color, su viento ondea sobre la cima y en su salón, a veces habla con fantasmas de cuyo nombre se olvidó, vencidos nunca regresaron de su exilio interior. Oye Nieves, no podemos olvidarnos de contar la historia de la librería Luque de Córdoba y su librero, asesinado por tener libros marxistas, marxistas y otros. Rogelio Luque se llamaba, y no solo de Marx, también tenía de Unamuno, de Ortega y Gasset, también lo fueron a buscar por ser laico y naturista, se dijo. Esto también dedicado a Feijó, del PP, cuya supina desmemoria, producto de la ignorancia, porque yo como estudió en los maristas, supongo que no se lo contaron, pero iba a decir que hace siglos que no se mata a nadie en España por su religión, eso lo dijo. En 1936 fusilaron a miles por no ser católicos, entre ellos al pastor protestante Atilano Coco, en Salamanca, íntimo amigo de Miguel de Unamuno. A Rogelio Luque se lo llevaron el 16 de agosto de 1936 a las tapias del cementerio de San Rafael, junto con otras 60 personas. A partir del día siguiente, los fusilamientos en cada amanecer de Córdoba oscilaban entre 100 y 200 diarios. Los cadáveres de los fusilados quedaban luego tirados bajo el sol de agosto durante días. La imagen debía ser espeluznante. Las familias iban a las cárceles a buscar, a preguntar por sus parientes, y cuando les decían que no, que allí ya no estaban, que los habían fusilado, esas familias se iban a buscar a los descampados, entre los cadáveres amontonados, a ver si encontraban a su familiar. Algunos pudieron enterrarlos, pero la mayoría de los restos acabaron en las fosas comunes que las familias están intentando recuperar. ¿Y al librero de Córdoba lo consiguieron recuperar? Sí, sí, lo recuperaron, lo enterraron, hasta donde sé, lo enterraron en el cementerio. Su memoria la borraron, pero Pilar Sarasola, su mujer, aguantó el tirón y tiempo después reabrió la librería con el nombre de Viuda de Luque, y puso además un busto de su marido en la librería. Años después tuvieron que cerrar, pero la librería Luque resurgió y ahora, luz espléndida, porque el nieto, Javier Luque, y antiguos empleados se asociaron para mantenerla. La memoria de Rogelio Luque, el librero fusilado aquel 16 de agosto, por vender libros, por ser laico y por ser un señor progresista, sigue viva ahí, en las estanterías de la librería Luque. Yo no sé si por su calle procesiona algún muñeco, porque como en Córdoba tienen tropecientas procesiones, pero si pasa alguno, pues yo que sé, podrían parar un ratito, y quizás avergonzarse de los crímenes que cometieron los suyos en nombre de la religión. Las que jamás volvieron a ver correr a sus hijos Las olvidadas Las que escondían pan en el mimbre Las perseguidas Y señaladas en todo el pueblo Las exiliadas Las que jamás volvieron a ver correr a sus hijas Bueno, mañana seguimos con fuego o ya cambiamos, ¿qué te parece, Nieves? Cambiaremos, ¿no? No lo sé, ya vemos, ya lo vamos viendo. Lo que surja, lo que fluye. Un beso, Nieves, hasta mañana. Otro para ti, gracias.",
  "language": "es",
  "created_at": "2025-07-06T22:49:03.585452",
  "duration": 919,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_25_19.mp3"
}