{
  "episode_id": "20250605_192000",
  "text": "En la ventana, Acontece, que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hoy tengo la sensación de que vamos a salir de este Acontece un poco cariacontecidos. Según la RAE, cariacontecidos es aquel que muestran el semblante pena, turbación o sobresalto. Y claro, si nos ponemos a repasar, como vamos a hacer ahora, la de veces en la historia que hemos intentado prohibir el uso de armas químicas y de lo poco que han servido todas esas prohibiciones, me temo que sí vamos a salir con algo de pena, no sé si turbación y no sé si sobresalto, ¿no? Sí, ya no sé si estamos anestesiados o es que nos da igual o qué, pero es verdad que el mundo lleva firmando acuerdos para hacer tal o cual cosa y que luego ni hay capacidad para hacerlo cumplir, ni voluntad para cumplirlo, pues esto ya está demostrado y no nos vamos a secar ahora la boca diciéndolo. Pero en este mes de junio que estamos, se cumplen 100 años desde que se firmó uno de esos protocolos de nombre kilométrico que suena muy bien y que luego se saltaron a la torera todos los que quisieron saltárselo, porque si te lo saltas, no pasa nada, no pasa nada. En junio de 1925 se discutió, se aprobó y se firmó en Ginebra el protocolo relativo a la prohibición del empleo en la guerra de gases asfixiantes, tóxicos o similares y de medios bacteriológicos, que no falte de nada, está todo. Este chorizo de palabrería se resume en que pretendieron prohibir las armas químicas y las biológicas, ¿sirvió para algo? Me preguntas tú con voz entrecortada, y tú me lo preguntas, pues ya eres tú, pues está claro que no, porque Estados Unidos se hinchó a tirar napalm en Vietnam, porque Rusia ha usado cloropicrina en Ucrania, porque el estado genocida de Israel ha utilizado fósforo blanco en Gaza y Líbano, España utilizó gas mostaza contra la población civil en la guerra de África, que alguien dirá, ya me voy a poner la venda antes de la pedrada, bueno pero cuando España utilizó armas químicas todavía no se había firmado el protocolo de 1925, cierto, pues que ya se había firmado otro a finales del 19, que no sirvió de nada porque todos utilizaron gases en la Primera Guerra Mundial. Conclusión, que no sé yo para qué firmamos nada, acuerdos de la ONU, protocolos medioambientales, compromisos humanitarios, pactos armamentísticos, esto es la política del bla bla bla. A ver Nieves, has dicho, has hablado de que ya había un protocolo a finales del siglo XIX, o sea que ya en el siglo XIX había preocupación por el uso de armas químicas, no solemos pensar esto, parece que es como muy atrás. Sí, sí, sí, el siglo XIX había sido tremendo en guerras, las napoleónicas, la de Crimea, la de Grecia, las guerras por las independencias americanas, guerra en Rusia, Japón atacando a lo loco, y cuando se acabó el siglo XIX la mayor parte de los países estaban tan agotados que necesitaban ponerse de acuerdo para dejar de guerrear, para decir, vamos a parar un poco por favor, para establecer unas reglas en el juego de la guerra y para poner límites a la industria armamentística, que es que ya empezaba a tomar otros derroteros. Es que las siguientes guerras ya no iban a ser solo a tiros y cañonazos, el cloro y el cianuro se estaban investigando como posibles armas, por eso muchos países decidieron pararse a pensar y en 1899, pues fíjate a un año de que acabara el siglo, firmaron en la Haya durante la primera conferencia de paz internacional un compromiso para, abro comillas, no emplear proyectiles que tengan como objetivo dispersar gases tóxicos y asfixiantes. Fíjate en el éxito de la conferencia de paz que 15 años después llegaron a la primera guerra mundial. La primera grande. O sea, bien chavales, bien. Estados Unidos, por cierto, se negó a firmar, porque dijo que no estaba muy convencido de que el uso de gases asfixiantes fuera inhumano. Total, pues te ahoga. Y pues fue la primera de las muchas veces que luego se negó a firmar cosas. Efectivamente, ya ves tú, ¿no? Pero bueno, es que da igual quien firmara o no firmara, porque Alemania firmó y Francia firmó y Reino Unido firmó. Y ahí tienes a todos en la gran guerra de 1914 usando armas químicas. Pues como ese las ha usado, pues venga, pues yo también. Claro. Estoy pensando que igual lo de la primera piedra no se encaja muy bien en este contexto. Igual habría que decir quién, en vez de quién tiró la primera piedra, quién tiró el primer gas o quién lanzó el primer gas, algo así. ¿Quién te tiró la primera, no? Pues mira, es verdad. Fueron los franceses. Los franceses. Sí, empezaron, y además es verdad, la primera piedra, la primera granada. Empezaron lanzando granadas de manos lacrimógenas y esos gases obligaban a abandonar los búnkeres o las trincheras. Y salían y pum, pum, pum, pum, te los cargabas. Y al hacerlo los franceses, los alemanes dijeron, oe, mira, papá, lo que haces, pues yo también. Yo también quiero. Claro, yo también. Alemania unió a tres empresas para que desarrollaran armas con cloro. Dos de esas empresas nos van a sonar mucho. Bayer, era una, que fíjate, hacía aspirinas para quitar el dolor de cabeza y luego armas químicas para ponerte el dolor de cabeza. Esto es un bucle. Y otra era BASF, B-A-S-F, la famosísima BASF. De las cintas de audio. Sí, claro. De otras cosas. Hay muchas más cosas. BASF, de la petroquímica de ahora, pues sí. La primera arma química que se lanzó contra el enemigo en el siglo XX, porque armas químicas a lo largo de la historia ha habido muchas y bacteriológicas ya ni te cuento. La primera, digo, fue el cloro. Y también estoy diciendo mal esto, porque no fue un lanzamiento, que aquí estaba la trampa para burlar lo que se había firmado en la Haya. Enterraban las bombonas de cloro en el campo de batalla y cuando el viento iba en dirección al enemigo, abrían las espitas y les enviaba los gases. Ojo, que si te cambiaba el viento y los gases venían para acá. Había un factor de riesgo allí. Había un factor de riesgo que ya ocurrió más de una vez. Pero bueno, el caso es que si la cosa funcionaba, el viento se portaba bien, abrían las espitas, enviaban los gases a las trincheras enemigas, los soldados salían tambaleándose, tosiendo, morados, labios hinchados. Cuando la comunidad internacional, después de este primer ataque en 1915, le dijo a Alemania, oiga, que está usted violando la convención de la Haya, los alemanes dijeron, ah no, de eso nada. Han empezado los franceses, eso es lo primero. Y además, lo que nosotros firmamos decía que no se podían lanzar proyectiles con gases y nosotros no hemos lanzado nada. Esto es como leer la letra pequeña de un contrato. Claro, es que nosotros no hemos lanzado nada. Nosotros no le hemos tirado una bombona de butano a las cámaras de gas, ya sabes, no es que abran y te tiren bombonas de butano. Bueno, pues eso, que no le hemos tirado la bombona de cloro a nadie. Solo hemos abierto unas espitas. Bueno, pues a partir de ahí, por muchos acuerdos que se firmaron, es que dio exactamente igual. Del cloro pasaron al fosgeno, de abrir espitas de bombonas pasaron a proyectiles con carga química de nombres impronunciables, luego llegó el gas mostaza, todo mal. Nieves, a ver, estamos hablando, fíjate, siglo XIX, siglo XX, todo esto de la contemporánea, si como le gusta decir a Francino, en estas cosas de armas químicas miramos por el retrovisor, ¿hasta dónde nos tendríamos que ir en el tiempo? ¿Muy atrás? Pues sí, mucho, más de 2.000 años, las armas químicas se han usado desde hace 2.000 y pico años, desde que alguien descubrió cómo atontar al enemigo atufándolo con azufre y alquitrán. Pero el primer ataque químico confirmado, seguramente hubo antes, pero el confirmado, el demostrado, se produjo en el año 256, en la ciudad siria de Dura, Europa, se llama, es un sitio arqueológico ahora. Allí estaban atrincherados los romanos y entonces llegaron los persas y dijeron eso de entregarlo a plaza o matamos a todos. Y como los romanos no se dejaban, los persas excavaron un túnel, lo llenaron de betún y azufre y la combustión provocó gases venenosos que dejó listos a los romanos. De película. Sí, sí, esto es alucinante, pero se sabe evidentemente porque los muertos hablan por los codos y en el año 2009 un equipo británico de arqueólogos analizó los restos de 20 romanos que cayeron en el asedio persa, que estaban allí, y confirmaron que todos habían muerto asfixiados por betún y azufre. Por eso ha pasado a ser la primera batalla donde se usaron armas químicas. El ejército persa el primero que las utilizó y Siria el primer país que lo sufrió. Pues fíjate, el primero que lo sufrió y luego, menuda paradoja, porque Siria, claro, bajo el régimen de Bashar al-Assad, ya en el siglo XX y XXI, fue de los más polémicos en el uso de armas químicas. Recuerdo, yo creo que era 2013, aquel, la línea roja que decía Obama es el uso de armas químicas de Bashar al-Assad. Estuvimos varios meses pendientes de aquella línea roja. Pues así, porque tenía un arsenal impresionante. Tremendo. Sí, lo ha hecho en 2013, en 2018, porque el régimen de Bashar al-Assad llegó a almacenar el mayor arsenal de armas químicas del mundo. Se destruyeron muchas tras un acuerdo, otro acuerdo, pero todavía se guardaron algunas. Bashar al-Assad lanzó gasarín en la región de Ghouta, al noroeste de Siria, mató a 1.400 personas. Este crimen sigue impune y además no se ha podido investigar porque el mundo tiene ese bonito consejo de seguridad de la ONU, desde el que se permite embetarlo todo. Claro, los aliados de Bashar al-Assad, que eran Rusia y China, utilizaron su derecho de veto para no investigar nada. Así que ya sabe, viva la ONU. Y por ahí seguirá Bashar al-Assad en Rusia, digo yo. Y respecto a armas bacteriológicas, Nieves, porque, claro, estamos hablando de armas químicas, pero mencionas antes también las bacteriológicas en la historia. ¿Hasta cuándo nos tenemos que ir atrás en el tiempo para que aparezca el uso de armas bacteriológicas en una guerra? Por dos mil y pico años. También dos mil y pico años. Pero sí que no hemos inventado nada. Además, para alucinar con la imaginación que tenían a la hora de atacar al enemigo con armas biológicas, no sólo bacteriológicas. Hay ejemplos para aburrir. Por ejemplo, el cartaginés Aníbal Barca, que hacia el año ciento ochenta y tantos, antes de nuestra era, se estaba pegando en una batalla naval contra un rey heleno. No hace falta que se queden con el nombre. Se llamaba Eumenes II. Bueno, pues Aníbal Barca se estaba pegando con este tío, metió serpientes venenosas en ánforas y las lanzó con catapultas a las naves enemigas. Ganaron la serpiente, por supuesto. Fíjate la que se lió. Otro caso, este más adelante, en el año 198 ya de nuestra era, los partos se estaban defendiendo de los romanos. Partia, para entenderlos un poco, estaba más o menos por donde está Irán. Ahí estaba Partia. Bueno, pues los partos lanzaron a los romanos vasijas de arcilla llenas de todo tipo de bichos venenosos. Ecorpiones, avispas, unas chinches asesinas que se te metían por los ojos. Muy gore todo esto. Oye, en la conquista del nuevo mundo, alguna vez he leído que también se arrojaba, bueno, ropa ya contaminaba, ropa infectaba de viruela. Eso también entra en la categoría de arma bacteriológica. Totalmente. En las Américas, como los nativos no tenían defensas para las enfermedades, con que les echaras cualquier ropa de un enfermo de gripe, de viruela o de tífus, en cuanto lo tocaran ya estaban contagiados y heridos. Y de esto tenemos muchísimos muchísimos casos. En el año 1300, me refiero de lo bacteriológico y lo biológico, en el año 1340, en Europa, durante la guerra de los cien años, el duque de Normandía lanzó cadáveres putrefactos de caballos, sí sí, contra el castillo del norte de Francia para rendir a los ingleses. Con catapultas. Con catapultas. Por esos años también los mogoles lanzaron a los tártaros con catapultas cadáveres de víctimas de la peste. Y eso que hacíamos los españoles en América del Sur que han mencionado, también lo hicieron los británicos en América del Norte en pleno siglo XVIII. Agarraron mantas de un hospital de enfermos de viruela y las distribuyeron entre los nativos de las tribus de Pensilvania. Y hemos hablado de armas químicas en la Primera Guerra Mundial, pero también se usaron bacteriológicas contra los animales de carga de los aliados. Por ejemplo, los alemanes les daban terrones de azúcar o agua con la bacteria causante del carbunco o de una enfermedad que se llama el muermo. Y además esto de matar a los animales contagiaba a los soldados. Y todo esto, que parece muy antiguo, siguió haciéndose en la Segunda Guerra Mundial. Hablamos de mediados del siglo XX con la Segunda Guerra. Esto es hace nada. Estos fueron, bueno, esto es un asunto muy conocido, estos fueron los japoneses y su famoso escuadrón 731 que lanzaban bombas de porcelana. Mira tú qué finos, porcelana. Muy elegantes. Bueno, pues para que se rompieran, porque es que dentro iban pulgas transmisoras de la peste. A veces las diseminaban las pulgas sobre las poblaciones simplemente con aviones. También provocaron epidemias de cólera y de carbunco. Bueno, llegaron a matar a unos 400.000 chinos a base de ataques bacterianos. Mira, Rafa, somos lo peor. Pues mires, me quedo sorprendido con todo lo que he aprendido sobre armas químicas y bacteriológicas, pero también que ha recontecido, ¿eh? Por saber lo poco que han servido también todas esas tratados y convenciones de prohibición de armas que se han ido firmando y que no han servido para nada, porque nadie las ha respetado. Muchas gracias. La semana que viene más.",
  "language": "es",
  "created_at": "2025-07-06T20:30:32.454116",
  "duration": 873,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_05_19.mp3"
}