{
  "episode_id": "20250225_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, cadena SER. Hola, Nieves, buenas tardes. Buenas tardes, Carlos. Me da en la nariz que has agarrado un hueso esta semana con lo de la iglesia, la persecución de los homosexuales, la homosexualidad de la pederastia dentro de la iglesia, todo ese batiburrillo que tiene un enorme impacto social, como es lógico, me da que lo has pillado y de momento no lo sueltas. Ayer retrocedimos cinco siglos, a la época de Carlos V, hoy es mucho más cercano, 25 de febrero de 1901, un gobierno que cae, dices, bueno, caen muchos, pero más cosas. A ver, ¿qué hacemos hoy, Nieves? Hacemos muchas cosas, pero un gobierno en pleno, a eso vamos. Es que en la historia de hoy hay de todo, es lógico que hablemos, porque en este país ha marcado el paso el trono y el altar, entonces toda nuestra historia está marcada por esas dos instituciones, y en la historia, como digo, hay de todo, en la historia de hoy. Está metido Pérez Galdós, hubo una declaración de estado de guerra en Madrid, había mucha apertura social por el insoportable abuso de la iglesia, lo cual provocó una ola anticlerical sin precedentes, hubo también, hay también metido una boda carlista y está hasta el entierro de un escritor. Bueno, pues todo esto junto, que ahora veremos, hizo que en aquel mes de febrero de 1901 se organizara la tormenta perfecta que acabó con la caída de un gobierno en pleno, el gobierno Azcárraga. El nuevo gobierno se conoció como el gabinete Electra, porque Electra fue la obra de teatro que estrenó Benito Pérez Galdós, que encendió la mecha de una sociedad ya muy calentita, hasta que acabó reventando el petardo anticlerical, porque la sinvergonzonería de la iglesia católica era tan insoportable, bueno, como lo sigue siendo 123 años después. La pederastia de curas y monjas había alcanzado tales índices de criminalidad que en varios lugares de España fueron los ciudadanos los que se tomaron la justicia por su mano. A ver, al infierro no sé si vamos a llegar, pero esta historia ¿por dónde la comenzamos? Por Galdós, por la boda del carlista, por los pederastas, por los curas, ¿por dónde empezamos? Hoy va a ser un poco batiburrillo, hasta que ya en otros días expliquemos mejor. De la que se lió con el estreno de Pérez Galdós en El Español ya hablamos hace cinco años, pero lo vamos a recordar muy por encima, porque fue la chispa que reventó los ánimos, y en la pederastia en la iglesia a finales del XIX y principios del XX, salvo para insistir en que era insoportable, tampoco nos podemos parar porque nos comeríamos hora 25 el faro, el si amanece de Roberto y el hoy por hoy, no paramos. Solo damos cuatro datos para hacernos una idea de hasta dónde llegaba la delincuencia de los curas, que no había día sin noticia en los periódicos constantemente de un detenido o algún cura sentado en el banquillo. Y por retomar lo del papapaco que recordábamos ayer respecto a, según él y con sus palabras, el excesivo mariconeo en los seminarios, fue famoso, por ejemplo, en enero de 1900, el asesinato de un cura del Seminario Diocesano de Madrid a manos de un novicio que estaba hasta a los mismísimos de que el cura abusara de él día sí, día también. Este asesinato y el posterior juicio puso al descubierto en el Seminario de Madrid toda una red de aprendizajes homoeróticos entre docentes y discentes, discentes estudiantes, una palabra le he aprendido nueva, yo la conocía. Yo ahora mismo. Sí, sí, docentes y discentes, bueno, estas son palabras del profesor de la Universidad de Cádiz, Francisco Vázquez, que ha estudiado y documentado toda la actividad criminal de los curas pederastas entre 1880 y 1912. Lo de aprendizajes homoeróticos es una definición generosa, digamos, de lo que ocurría. Oye, y eso que has dicho es claro, son más de 30 años, en una época en la que nadie hubiera dicho que la pederastia en la iglesia era un asunto tan cotidiano. Claro, es que esto tiene mucho que ver con el lenguaje, con las palabras. Eso que decimos siempre sobre que de lo que no se nombra, o sea, lo que no se nombra no existe, la palabra pederasta no comienza a usarse para referirse a los curas hasta finales del XIX, por eso parece que antes no existía, pero los curas viciosos desde los siglos medievales se diferenciaban solo en dos grupos, que eran los curas sodomitas, que eran los homosexuales, y los curas solicitantes, que se llamaban, que eran los que les pedían a las señoras y a los señores que metieran o se dejaran meter mano aprovechando la intimidad del confesionario, que para eso lo inventaron. Bueno, en teoría el confesionario lo inventaron para separarlos con algo por el medio, pero al final acabó teniendo más intimidad el confesionario. Pero a finales del XIX, que por cierto lo inventó el tuyo, Carlos Borromeo, pero a finales del XIX entró una tercera categoría del cura vicioso, que era el pederasta, no porque no existiera antes, sino porque las violaciones de niños y niñas no se diferenciaban de los abusos sexuales en general, estaban incluidos, por eso cuando en el XIX se pone el foco en los curas y monjas abusadores, que eran y son legión, empezaron a salir casos debajo de las piedras. El sacristán Abelino Carrera, del convento de las Capuchinas de Mataró, condenado por abusar de un niño de 10 años, las múltiples violaciones del hermano Doroteo a varios niños de la escuela Pia de Pamplona, estoy refiriéndome a noticias de la presa, detenido un cura de Carabanchel en Madrid por violar a una niña de 6 años, el escolapio Román, también detenido por violar a un niño de 7 años en Barcelona, un cura apaleado en Achuri en Bilbao por las mujeres del pueblo por violar a una niña, bueno y así decenas y decenas de casos. Oye y la obra de Pérez Galdós, Electra, ¿tenía que ver con este asunto de la pederastia o no? No, con abuso económico, no con abuso sexual, las dos cosas favoritas de los curas, el sexo y el dinero. Lo cuento rápido, Pérez Galdós escribió una obra de teatro inspirada en un caso real que se estaba dando en ese momento, el caso Ubao se llamaba, estaba en toda la prensa del país, era una menor de edad, bilbaína, con mucha pasta, huérfana de padre, que fue captada por un jesuita y a espaldas de la familia la convenció para huir de casa e ingresar en un convento en Madrid junto con toda su herencia, esto llevó a un juicio con muchísima repercusión, con jueces corruptos, como los que tenemos ahora, manejando el caso y sentenciando a favor del convento y de la iglesia, pese a que la chica captada era menor de edad, aquello era una locura, al final el caso llegó al supremo y el que ganó fue Nicolás Salmerón, que ganó el caso para la familia de la chica, bueno pues la chica volvió a casa y las canallas monjas se quedaron sin la pasta. Este asunto se siguió muy de cerca en la calle, que estaba muy soliviantada por los abusos económicos de una iglesia, una iglesia que además estaba alejada de los problemas sociales y ocupada solo en recaudar, sin dar palo al agua, y además España estaba saliendo de un periodo de guerra con Estados Unidos, cuando España perdió todas las colonias de ultramar, cuando, y fíjate, aunque la guerra de Cuba no llegó aquí, se declaró el estado de guerra en la península y se suspendieron otra vez todas las garantías constitucionales, y digo otra vez porque con cualquier excusa se suspendían las garantías constitucionales, cualquier tontería, pero es que la guerra acabó, la de 1898, se pierden las colonias y esas garantías no se restablecieron hasta casi un año después. Había mucho cabreo en la calle, fue una época muy violenta, mucho cabreo en la prensa progresista después de tanto tiempo amordazada, claro, si suspendían las garantías ahí caía la libertad de expresión. Francia en aquella época estaba en pleno debate sobre la separación iglesia-estado, que finalmente se consiguió, y España aprovechando ese tirón francés quería lo mismo, esa separación, y bueno, luego se junta el enorme éxito de la Electra de Galdós en febrero de 1901 y se dispara el anticlericalismo en la calle. A ver, que a veces tengo que tomar notas para no perderme, has hablado de una boda carlista antes, también en febrero, ¿quién se casaba lo primero? Se casaba la princesa de Asturias, María de las Mercedes, que era la hija de Alfonso XII, o sea, hermana de Alfonso XIII, pero es que Alfonso XIII todavía era un mocoso de 14 años, menor de edad, y explico esto, Alfonso XIII fue rey desde que era feto, por una cuestión como se había muerto Alfonso XII antes de que naciera lo que viniera, por si acaso lo nombraron rey en el feto de la madre, de María Cristina, o sea, nació siendo rey, y se estaba cagando encima y era rey de España ya, ¿no? Pero como siempre tiene que haber un heredero o heredera en la línea de salida para mantener el negocio, María de las Mercedes, su hermana mayor, era la princesa de Asturias, y siguió siéndolo hasta que Alfonso XIII tuvo su propio heredero, su propio príncipe de Asturias. Bien, pues la princesa de Asturias, en mitad de esta bronca social muy gorda que hemos contado, anticlerical, electra, el gobierno con los pelos de punta y tal, se casa con su primo Carlos de Borbón, que era un carlista, de los otros borbones, que en esos momentos seguían reclamando el trono de España y que además eran anticonstitucionalistas, los que habían liado hasta tres guerras que desangraron el país, y ahora la señora Itinga, de cara a la sociedad española, ahora esta señora Itinga Borbona se casaba con un carlista como si aquí no hubiera pasado nada. Teniendo en cuenta que ella era princesa de Asturias y que su hermano era pequeño todavía, si a Alfonso XIII le ocurriera algo antes de ser declarado mayor de edad, ya tendríamos de rey consorte a un carlista, y su descendencia sería carlista. Pues claro, la gente decía, pero qué clase de chanchullos son estos, qué tomadura de pelo era aquella con los miles de muertos que habían provocado los carlistas ultras con el lema aquel de Dios, Patria y Rey. Y por otro lado, ¿aquel matrimonio era libre? Quiero decir, ¿era elegido por los novios o estaba impuesto? Ante todo, para evitarse un matrimonio morganático, se tenía que buscar un príncipe. No había tantos disponibles para casarse con los Borbones. Había que buscar un príncipe, que ya sabes, como contamos, los plebeyos y plebeyas no son aptos para casarse. No valen para príncipes y princesas. Pero es que este asunto de la oda lo vamos a dejar aquí porque nunca la oda de un Borbón ha traído nada bueno y esta también merece su propia historia. Esta oda trajo una bronca tremenda en las cortes porque tenía que autorizarla a las cortes y trajo muchos enfrentamientos en las calles. La oda fue el 14 de febrero con el estado de sitio declarado en Madrid por la oda y otra vez suspendidas las garantías constitucionales. Y esa oda se juntó con un entierro multitudinario, que fue el del escritor Ramón de Campoamor, al que se le dio carácter de duelo nacional, con miles de personas en la calle también durante el traslado de los restos, que se produjo días después de la boda y que acabó con más enfrentamientos con la policía. O sea, aquel febrero de 1901 fue de una tremenda conflictividad en las calles por la Artura contra el trono y por la Artura... Es verdad lo de la tormenta perfecta que decías al comienzo. Es que aquel febrero de 1901 fue alucinante y así fue como el presidente del gobierno, Marcelo Azcárraga, que era muy conservador, dimitió por carta ante la reina regente, Cristina de Austria, aquel 25 de febrero, diciendo que ya no podía más y que todo esto no lo iba a solucionar, además, ningún gobierno de los partidos históricos. O sea, ni un gobierno liberal ni un gobierno conservador. Le sugería a la reina que formara un gobierno de concentración que tuviera entre sus objetivos prioritarios dar solución al problema de las excesivas órdenes religiosas. Fíjate, esto lo decía el conservador. Por medio de, y leo, prudentes y previsoras medidas encaminadas a vigilar la observancia del concordato y a restablecer la igualdad tributaria. Cuidado, igualdad tributaria. Igualdad tributaria. Esto ya se estaba pidiendo allí porque es de un abuso insoportable. Bueno, al final no hubo gobierno de concentración, formó nuevo gabinete, el liberal Praxe de Mateo Sagasta, y aquello se llamó el gabinete Electra, porque fue consecuencia de la obra de Teatri de la ola anticlerical. Bueno, pues basta mirar a la España de hoy para comprobar que no se solucionó nada, que los abusos de la multinacional católica siguen siendo los mismos, y que, bueno, que siguen enviciados con el sexo y con el dinero. Infrahumano, espectro del infierno, maldita sabandija, cuánto daño me has hecho. De gran pérdida, y qué reciente la de Paquita del Barrio, ¿eh? Sí, Paquita. Pobre Paquita. Se nos ha calado esta canción, así para cerrar el Acontece, que no es poco de hoy. Como quien no quiere la cosa. Y ya está. Ala. Ha venido bien. Sorpresa este de la vida. Hasta mañana, Nieves. Un beso. Hasta mañana, Carlos. Otro para ti. Gracias. Chao. Para no perderte ningún episodio, síguenos en la aplicación o la web de La SER, Podium Podcast o tu plataforma de audio favorita. Para que no se pierda el episodio, síguenos en la aplicación o la web de La SER. Porque un bicho rastrero, aún siendo el más maldito, comparado contigo se queda muy chiquito. Me estás oyendo inútil, hiena del infierno, cuánto te odio y te desprecio. Maldita sanguijuela, maldita cucaracha, que infectas donde picas, que hieres y que matas. Alimaña, culebra ponzoñosa, desecho de la vida, te odio y te desprecio. Rata de dos patas, te estoy hablando a ti. Porque un bicho rastrero, aún siendo el más maldito, comparado contigo se queda muy chiquito.",
  "language": "es",
  "created_at": "2025-07-06T11:17:51.675700",
  "duration": 1055,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_25_19.mp3"
}