{
  "episode_id": "20250220_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves, buenas tardes. Qué bien los coros, sí, sí, sí. Bueno, bueno, hay que darle salida, hay que hacer cosas variadas. Oye, una cosa, que la historia es pendular es una verdad como un templo, ya lo sabemos, y que conocer la historia debería servir para no repetir errores. También resulta novedad. Hostia, pero a veces, cuando empezamos a conectar pasado con presente, a veces, ¿eh? Parece que nada de esto sirva, o que no sirva de mucho. Por ejemplo, Trump. Trump, que cumple un mes, en un mes la que ha liado ya. Bueno, Trump, conexión o comparación o referencia con Hitler. Esto lo hemos escuchado, ¿verdad? Lo hemos escuchado. Parecerá bien o mal, lo hemos escuchado. Solo faltaba el saludo nazi de Elon Musk y habrá quien diga, ¡exagerados, exagerados! Bueno, igual sí o igual no. Porque es que resulta que igual hay más acrítica en Estados Unidos, más acrítica histórica, que nos conecta con aquel nacionalsocialismo que acabó provocando una guerra mundial. Porque hay un dato, yo creo que no muy conocido. Vamos, me incluyo, como siempre, en el club de los ignorantes. Hay un dato, y es que en Estados Unidos, antes de que Estados Unidos entrara en esa guerra, había miles y miles de simpatizantes nazis, seguidores de Hitler, pero bueno, de cruz gamada y brazo en alto, ¿eh? Así que igual, digo yo, ¿eh? Igual no están descabellada la conexión. Tú dirás. Sí, sí. No, pero lo vamos a comprobar enseguida. Ayer, que hablamos sobre racismo, ayer, mientras tú recibías premios... Bueno, hija, ni que fuera un de estos. Está muy fuerte. Ya, ya, ya. Ayer le decía a Marta, como reflexión muy mía, muy mía, y seguro que equivocada, si la lupa la pone un experto en política y unos señores sesudos en estudios internacionales. Pero le decía que lo que está ocurriendo en Estados Unidos y que nos resulta tan extraordinariamente estrafalario, pues a mí no me lo parece tanto. Ya te escuché, ya. Si el estadounidense medio y el inmigrante que ha llegado y ha adoptado las mismas malas maneras porque así se cree que ya es un estadounidense medio, pues yo creo que es en su mayoría racista, supremacista, nacionalista, pero ellos hacen como que no. Por eso es viable que un presidente como Donald Trump promueva un golpe de Estado, intente derribar la democracia, salga indemne judicialmente, y claro, la mayoría de votantes lo vuelva a nombrar presidente. Para mí Donald Trump no es nada extraordinario. Para mí es lo ordinario en Estados Unidos. Y si Elon Musk hace el payaso con el saludo nazi y le ríe en la gracia, tampoco es que sea algo extraordinario. Es porque Estados Unidos está cuajado de ultraderechistas. Y el supremacismo que se han inventado los blancos yanquis es el equivalente a esa inventada raza aria de los nazis. Es verdad. Para mí es lo mismo. Este último se lo aseguro. Claro. El 20 de febrero de 1939, 20.000 estadounidenses nazis abarrotaron el Madison Square Garden de Nueva York brazo en alto y año y pico antes habían estado desfilando uniformados con esvásticas por la calle 86 Este y por Long Island y por Queens. Y el saludo nazi de Elon Musk nos da el pretexto para hablar de los nazis que son muchos estadounidenses y para recordar al final, de pasada solo, lo del brazo en alto y el cobarde de Francisco Franco. Mira quién nos aparece por aquí. Mira tú, un asesino. Un asesino pero un gallina nazi que tan pronto subía el brazo como se acojonaba y lo bajaba. Oye, me estaba acordando, antes de que vayamos con lo de Franco, que me estaba acordando que en el meeting de Donald Trump en Nueva York a finales de octubre, justo antes de las elecciones, que fue también en el Madison Square Garden, bueno, que son muchas coincidencias, ¿no? Sí, son muchas. ¿En el 39 quién había organizado aquella reunión de nazis que has dicho? Sí, aquella reunión y muchas más la organizó una asociación pronazi llamada escuetamente BUND, BUND, B-U-N-D, que admiraban a Hitler y cuyo líder, alemán nacionalizado, se llamaba Fritz Kuhn. Pues este hombre consiguió reunir en esa organización a todos los ultraderechistas desperdigados por Estados Unidos que estaban divididos y peleados, como la desconcertante progresía española, ya sabes, ¿no? Dividida y peleada. Y pese a aquellas 20.000 personas que abarrotaban el estadio en Madison Square Garden aquel 20 de febrero de 1939, más los muchos que se quedaron sin poder acudir, también es cierto, no vamos a dejar de decirlo, que muchas miles y miles de personas más se reunieron en las afueras del estadio para protestar contra aquella reunión de nazis estadounidenses. A ver, ¿es esto un consuelo? No lo sé. No lo sé hasta qué punto debería serlo porque Nueva York es la ciudad con más judíos de todo Estados Unidos. Aquella reunión de nazis se celebró tres meses y pico después de que se produjera en la Alemania del Tercer Reich la noche de los cristales rotos, que fue con todos los escaparates de establecimientos de judíos destrozados en Alemania, sinagogas incendiadas, destrozaron los cementerios, miles de judíos fueron arrestados, hubo 90 asesinados. ¿Aquellos miles que estaban en las afueras del Madison estaban rechazando las tesis generales del fascismo o eran sobre todo judíos protestando por lo que les había ocurrido a ellos? Pues no sé, llámame mal pensada, no lo sé. Vamos a hacer un poco de ISISismo. ¿Y si Estados Unidos no hubiera entrado en la Segunda Guerra Mundial? ¿Hasta dónde podía haber crecido esa organización? Ya sé que hoy preguntárselos un poco así, pero... Sí, es lo que llaman la historia contrafactual. Sí, y si hubiera ocurrido. El estallido de la guerra en aquel mismo año de 1939, unos meses después, cuando Hitler invadió Polonia, ya les puso las cosas muy de culo a esta asociación, a estos de Bund. Pero estos nazis estuvieron desde 1937 desfilando de vez en cuando por las principales avenidas de Nueva York, con esvásticas y banderas de Estados Unidos intercaladas y uniformados como nazis, mientras la gente se agolpaba en las aceras a verlos pasar. Mira tú qué graciosos estos. Yo sigo creyendo que el sentir que subyace mayoritariamente en Estados Unidos es ese. Eso es lo normal. Además, el célebre héroe nacional, admiradísimo, Charles Lindbergh, el famoso este, que por ser el primero en cruzar el Atlántico en un vuelo sin escalas, pues era abiertamente nazi. De hecho tenía una familia nazi. Tenía una familia en Estados Unidos y otra en Alemania. Este hombre participaba en mítines ultraderechistas. Pertenecía a un grupo de presión de los años 30 que se llamaba American First. Y si nos venimos a la actualidad, en el mítin de Donald Trump en el Madison del pasado octubre se oyeron las mismas tesis ultraderechistas nazis que las del 39. Pero es que esta vez no había nadie protestando fuera. Y se ha demostrado que setenta y tantos millones de votantes son esos. Pues están cercanos al nazismo. Tal y como escribió, después de aquel mítin de Trump, tal y como escribió un reportero del New York Times, las distintas intervenciones previas al mítin fueron, abro comillas, un carnaval de agravios, misoginia y racismo. Es que lo fueron. A la candidata Kamala Harris la compararon con una prostituta manejada por proxenetas. La llamaron anticristo. De Puerto Rico se dijo que era una isla flotante de basura. De los hispanos se cachondearon por no usar métodos contraceptivos. Es que se rieron. Había un cómico, un supuesto cómico en la previa a Trump que se rió de un negro que había entre el público comparándolo con una sandía. Era rojo por dentro y negro por fuera. Yo sigo creyendo que no hay nada extraordinario. Y así ha sido como Trump ha hecho con el partido republicano lo mismo que hizo Hitler con la derecha alemana. Merendárselo. ¿Tinas un Whisky y un Rye? Cantando que este será el día que muero, que este será el día que muero. ¿Has escrito el libro del amor? Y ¿Tienes confianza en Dios a la altura? Si la Biblia te dice que sí. ¿Cómo crees en el rock y el rock, y la música salvará a tu alma mortal? ¿Me puedes enseñar a bailar muy lento? Bueno, sé que estás enamorado de él, porque te vi bailando en el gim. Ambos te rompiste las espaldas. Y yo riego esos ritmos en azul. El American First es lo que resucitó Trump en su primer mandato. Es que fue exactamente el mismo. Pero es que este hombre funciona con marcas. Es un empresario, y los votantes son meros empleados al servicio de sus intereses. Este año su marca era otra, que también la usó en la campaña de 2016, pero en 2024 se ha convertido en lema oficial. Y de paso se ha sacado una pasta, vendiéndoles a los tolais de los yankees gorra, chapita, matrícula, pegatinas. Puede que mucha gente se haya fijado en esa gorra roja, a veces es negra, que se pone este hombre de color anaranjado, donde pone a veces las siglas MAGA, M-A-G-A, y otras veces pone todas las palabras Make America Great Again, que viene a significar que Estados Unidos vuelva a ser grande. Donald Trump lo retuerce todo, porque esa frase de Make America Great Again es simplemente un lema que usó Ronald Reagan en su campaña del año 80, porque Estados Unidos estaba metido en una grave crisis económica, y decía él eso de hagamos que Estados Unidos vuelva a ser grande, que salga de la crisis. Lo que antes era un lema político, ahora es una marca de Trump. Porque Trump registró la frase en la oficina de patentes y marcas en 2011, como marca propia, y ahora solo la puede usar él. Y ha conseguido que el partido republicano, que es al que se supone que representa, haya perdido entidad, ha desaparecido de sus mítines y de su lenguaje en campaña. Durante la campaña esta de 2024 se ha hablado del republicanismo MAGA, del movimiento MAGA. Trump no mencionaba al partido republicano, hablaba de sí mismo y de su movimiento MAGA. El mandato de Nieves Oye, Nieves, estaba pensando que después de todo lo que estamos viendo, y lleva solo un mes, lo menos extraordinario es que Elon Musk levantara el brazo a la ONASI el día de la inauguración de su mandato en el Capitolio. Sí, lo hizo dos veces, levantó dos veces el brazo. Algún experto en fascismo, que esto a mi me interesaba mucho porque no acababa de entender aquello, hay algún experto en fascismo, como el profesor de filosofía de la Universidad de Yale, se llama Jason Stanley, explican que esto fue en realidad un troleo, como una peligrosa provocación, deliberada, para desconcertar, para escandalizar, para mantenernos entretenidos y luego reírse, esto me lo comentaba ayer Marta, es reírse de lo fácil que se nos distrae de lo verdaderamente importante con cualquier tontería. Y seguramente tiene razón, bueno, por supuesto que tiene razón el profesor de filosofía, sin duda, porque es que ni Trump ni Elon Musk tienen ideología, por eso son tan peligrosos. Pero no es menos cierto, dice este experto, que cuando troleas con estas cosas nazis, cuando juegas con ellas de manera burlona, para fastidiar, estás consiguiendo atención pública e introduciendo ese mensaje en la cotidianeidad. Y por otra parte, el no actuar contra ello, resta gravedad al acto, lo normaliza, no es importante. Claro, que no vengan ahora, el otro día lo comentabas muy bien, que no vengan ahora algunos maestros y algunos colegios a quejarse de que no saben qué está pasando con esa caterva de descerebrados adolescentes que levantan el brazo en el cole. Pues pasa que a lo mejor, cuando lo levantó el primero, nada. Y que quizás, además de responder con contundencia y sanciones por hacer ostentación de un gesto que representa la muerte de 60 millones de personas en una guerra, habría que explicar que ese mismo gesto nazi fue obligatorio para los niños españoles en las aulas y que decenas de miles de españoles fueron asesinados en nombre de ese brazo en alto. Oye, que esto es lo que nos conecta con Franco. ¿Cuándo se decretó como obligatorio el saludo nazi en España? En el 37, en 1937. Lo recordamos solo por encima porque ahí está el podcast, lo digo por si alguien quiere escucharlo, del 25 de abril de 2022, cuando lo contamos con todo detalle. El decretó el saludo nazi en España en el 37 de abril de 1937. En el 37 de abril de 1937 cuando lo contamos con todo detalle. El decreto franquista 263 de 25 de abril de 1937 decía, abro comillas, se establece como saludo nacional el constituido por el brazo en alto con la mano abierta y extendida y formando con la vertical del cuerpo un ángulo de 45 grados. Cierro comillas. Un año después, en 1938, la inspección de primera enseñanza ordenó que se adoctrinara sobre el saludo nazi en las aulas para por primera vez despertar en la infancia el sentimiento patriótico explicando a los niños el significado del saludo con el brazo en alto y la mano extendida entre los buenos ciudadanos como símbolo de fe y esperanza, de patriotismo y de amor en los destinos de la España imperial una, grande y libre. Cierro comillas. El cobarde de Franco lo llamaba saludo ibérico. Francisco Franco corrió a derogar en 1945 la obligatoriedad de saludar brazo en alto porque se cagó en los pantalones de su uniforme militar de patriota española. Nieves, a descansar, sosiego que el lunes hay que volver a... No, no hay que bajar la guardia. No, que el lunes hay que volver a ponerse en marcha, sobre todo. Un beso. Para no perderte ningún episodio síguenos en la aplicación Podcer, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T23:06:47.941948",
  "duration": 981,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_20_19.mp3"
}