{
  "episode_id": "20250421_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia, con nieves con costrina. Cadena SER. Nunca imaginé que el retorno después de unos días de descanso, mi reencuentro con nieves con costrina, tuviera sobre la mesa la muerte de un papa. A que tú tampoco lo pensabas. Nieves, buenas tardes. Dile la verdad. No, no. ¿Cómo lo voy a esperar? No, no. Lo esperábamos con las fotos malditos y tal, pero ahora no. Bueno, es que además ayer el diario La Razón, no sé si lo viste, llevaba en su portada el titular El Papa Resucita, por su aparición en El Papa Móvil, que también es mala suerte, ¿no? En fin, ya está. Pero a lo que vamos, a lo que vamos. Yo tengo expectación por ver hacia dónde tiramos hoy, en este paseo diario por la historia, porque el universo, papas, vaticano, religión, religiones, eso da para mucho. Sí, ya lo sabemos. En días normales. Así que hoy, que no es un día normal, ¿hoy qué hacemos? ¿O qué decimos, Nieves? Va, a ver. Mira, como dice el epitafio de Enrique Jardí Alponcela, si buscáis los mayores elogios, moríos. Y como ya... Sí, sí. Está bien, está bien. Sí, esto está clarísimo. Y como de elogios ya llevamos a estas horas mucho, yo creo que debemos compensar en esta sección tanto jabón con el papa. A ver, yo entiendo que haya mil y pico millones de católicos en el mundo. Los hay, los hay. Un pico, ojo, un pico que ya ha menguado mucho, ya es un pico que es más bien poco. Pero es que hay seis mil millones de humanos que no son católicos, y algunos de esos miles tenemos ya a estas horas la cabeza como un bombo con tanto papa y su supuesta falsa progresía. O sea, que además de morirse para unos el Santo Padre, para muchos más se ha muerto un jesuita hipócrita. El señor Jorge Bergoglio solo era un hombre. Se ponga como se pongan, era un hombre. El presidente de un Estado dictatorial, un Estado homófobo, misógino, machista y refugio de pederastas. Esas cosas no se pueden olvidar porque se haya muerto este señor. En ese país llamado Vaticano, cuando lo despojamos de moñerías, lo que nos queda es un Estado donde está prohibido que los trabajadores se casen con trabajadoras. Y si lo hacen son inmediatamente despedidos, como bien contasteis en la ventana, lo contó Joan Solés. Por supuesto, no hay seguro de desempleo porque allí no existen derechos laborales. Es un Estado donde están prohibidos los sindicatos, donde es obligatorio ser católico, donde está prohibido militar en un partido que no sea cristiano. Y el que se ha muerto es el presidente de este país, que por cierto, era infalible. Los papas son tan caraduras que se declararon infalibles para hacer lo que les salga del papo. Es más grande que tú y tú no eres yo Las cosas a las que iré La distancia en tus ojos Ah, no, lo he dicho demasiado Lo he dicho Ese soy yo en el borde A ver, vamos para atrás, Nieves, que de eso se trata cuando miramos a la historia. Esto de la infalibilidad del papa, ¿desde cuándo viene esto exactamente? Esto viene casi a finales del XIX, desde 1870. O sea, es relativamente moderno, digamos. Sí, relativamente reciente. Ellos se van adaptando. Llevan casi dos milenios, pero adaptándose. Ese fue el año 1870, en el que uno de nuestros papas favoritos, Pionono, ese que antes de ser un pastelito fue un señor, pues este hombre declaró dogma la infalibilidad del papa. Y dogma de fe, hay que recordárselo a quien se crea esta milongas, significa que sea lo que sea, te lo tienes que creer y tienes que observarlo. Dogma es una verdad absoluta y absolutamente segura sobre la cual no se cierne ninguna duda. Esa es la definición de dogma. El señor Pionono proclamó como dogma que el papa es infalible y que ningún dogma puede ser derogado o negado ni por otro papa, ni por otra decisión, ni por una decisión conciliar. Claro, esto es un chollo. Por eso el Vaticano es una dictadura, porque se pueden hacer cosas así. Digo esto y no se puede tocar. Los dogmas se declaran para cosas que tu cerebro te dice que no te las puedes creer. Luego el dogma sirve para neutralizar las neuronas. Cualquier persona en un cargo puede tomar una decisión equivocada en el mundo. Está prohibido considerar que un papa se equivoque en alguna de sus decisiones. Lo que hizo el señor Pionono fue promulgar la Constitución Pastora Eternus, donde dice, lo resumo, porque además la redacción es un poco enrevesada para leerla, dice que un papa, en virtud de su suprema autoridad, cuando recibe una revelación divina, posee el derecho de declararlo dogma sin riesgo a equivocarse, porque disfruta, y ahora ya sí leo, de la infalibilidad de la que el divino Redentor quiso que gozara su iglesia. Oye, pero escucha una cosa. ¿Nadie ha discutido eso en el seno de la iglesia? ¿Todo el mundo está de acuerdo en que son infalibles los papas? Tienen que estarlo. Es que ya es un dogma de entrada. Tienen que estarlo porque el señor Pionono amenazó al que se lo discutiera. Si alguno tuviera la temeridad, dijo, lo cual Dios no permita de contradecir esta infalibilidad, sea anatema. Y anatema significa ser un desterrado de Dios. También dejó escrito, vuelvo a abrir comillas, que las definiciones del romano pontífice son irreformables por sí mismas. No se pueden tocar. Y además, ningún presidente del Vaticano es tan tonto como para quitarse poder. Si ya cuentan con la ventaja de ser infalibles hasta cuando la cagan, ¿por qué van a renunciar a ello? Esto de la infalibilidad se aprobó en el Concilio Vaticano I. Pero es que luego el Concilio Vaticano II, ese que han vendido como el progre, porque dejaron que los curas fueran ya sin sotana por la calle y se pudiera dejar de dar misas peñazos en latín, ni dar la espalda a la concurrencia. Bueno, pues el Concilio Vaticano II, el progre, ratificó esa infalibilidad. Cada vez que alguien diga que un concilio o un papa es progre, ¡cuidado! Te la están colando fijo. Eso sí, se dice que el papa es infalible sólo cuando actúa ex cátedra. Es decir, cuando toma decisiones y dice cosas desde la posición de su cargo, no cuando se está tomando una caña contigo. O cuando dice cosas como persona privada, o cuando habla sólo a un grupo determinado. Se tiene que dirigir a la comunidad. Y aquí estaba el gran truco de magia del presidente Bergoglio, que cuando decía esas cosas que emocionaban tanto a la prensa a favor de las mujeres o de los gays, eran sólo los titulares que se había dado. Hoy hemos escuchado algunas de esas frases. Claro, pero porque él sabía, como lo decía, lo que decía en un avión a los periodistas que lo acompañaban, o las milongas que le cuenta a sus biógrafos, en realidad no van a ninguna parte. Sólo a los titulares para quedar bien. Porque cuando llega la hora de hacer declaraciones oficiales, las mujeres y el respeto por los homosexuales desaparecían. Y ahí le salía lo que de verdad pensaba y sabía. En los seminarios hay mucho mariconeo, como dijo. Dicho lo cual, que coste que a mí el papa infalible me hace gracia, porque además era un tío que las liaba muy parda de vez en cuando, como Jorge. Oye, pero si Francisco tuvo hasta el final tanta oposición a sus decisiones o a sus ideas, dentro de la propia iglesia, bueno, tampoco es que respeten ellos mismos esa infalibilidad. Se contradice con la otra, ¿no? Está muy bien discutirlo, además, tengas las posiciones que tengas, pero una cosa no casa con la otra. Sí, pero bueno, ellos viven en una permanente contradicción. Lo importante aquí es que se lo crea la plebe. La jerarquía eclesiástica lleva hostia limpia por el poder y por el dinero 1500 años. Son solo una gran empresa que necesita de una gran clientela que la mantenga. Los católicos tienen la obligación de creer que cualquier decisión que tome el papa es por revelación divina. Porque ha bajado un palomo blanco, al que llaman Espíritu Santo, con un mensaje de Dios. Y por tanto, esa decisión es infalible. Que es lo mismo que decir que cuando otro papa, Pío XI, pactó con Hitler, bendijo las tropas fascistas de Mussolini, o dijo que el asesino dictador Franco era un buen tipo, pues eran declaraciones y hechos infalibles. O que cuando Juan Pablo II daba cobertura oficial a pederastas, como el fundador de los legionarios de Cristo, era infalible. Y cuando beatificó y canonizó a un canalla con nombre y apellido que se llama José María Escribá de Balaguer, que fundó la secta del Opus Dei, que esclaviza a las mujeres, eso también fue una decisión infalible. Para eso sirve la infalibilidad. ¿Qué más hizo Pío XI? Además de declarar la infalibilidad. Oíste, la lió dos muy gordas. Sí, sí. Lió una muy gorda cuando declaró el dogma de la Inmaculada Concepción, que todavía se lo discuten entre ellos, porque es un cuento que no hay por donde agarrarlo, pero es dogma. Y seis años antes de este apaño de la infalibilidad, en 1864, publicó y comunicó los 80 errores del mundo moderno. ¿Cómo los 80? Pío XI los tenía contados en el 71 y en el 81. O sea, un tipo que no salió del Vaticano, porque fue aquella época en la que a los curas les dijeron que se acabó, Roma después de la unificación de Italia, les dijeron a los curas que se les había acabado el rollo de los estados pontificios, Roma no es vuestra ciudad y ahora va a ser la capital de Italia. Y Pío XI se enfadó mucho y se encerró en sus lujosos aposentos y se negó a salir ni a tomar una caña. Los famosos Mussolini, los famosos pactos de Letrán, negociaron y se quedaron ya con el Vaticano de forma oficial. Bueno, pues este tipo que no salió de allí, un tío sin redes, sin suscripción a periódicos, sin tele, sin WhatsApp, y conocía todos los errores del mundo moderno. Y lo que hizo fue publicar una encíclica titulada Cuánta cura, cuánto cuidado, y pegada a ella iba un listrado recopilatorio de los principales errores de nuestro tiempo. Lo criticaba todo. La cultura, la ideología, la política, la laicidad, la separación iglesia-estado. Lo que estaba condenando el Papa en ese listado eran las 80 cosas que iban contra su negocio. Yo me he perdido un poco, ¿eh? Estamos hablando de 1864, pero ¿a dónde pretendía llegar con la publicación de este documento? Pues es que el mundo estaba cambiando y venían muchos peligros para la iglesia, pues pretendió que los católicos del mundo se rebelaran, que protestaran contra los gobiernos que según él cometían esos errores. Porque claro, el progreso, los derechos y las libertades individuales van contra el negocio de los papas. Pío Nono en realidad sólo escribió lo que pensaba. Hombre, y puesto que era Papa es lógico que pensara así. De haber sido razonable no hubiera sido Papa. O eres buey o eres vaca. Resumiendo, dijo él, porque no vamos a leer los 80, que los estados debían estar subordinados a la moral católica. Es muy bonito leerlo. Y que era un tremendo error que la iglesia y el Estado estuvieran separados. Condenaba la libertad de culto, condenaba la libertad de imprenta y condenaba la libertad de pensamiento. Arremetió contra la razón por ser incompatible con la fe. Bueno, y así hasta 80 idioteces más. No sé si lo de la infalibilidad era con carácter retroactivo, que fue después. Yo creo que no. Porque esto de los 80 errores fue anterior. Y aquí el Papa se arrugó porque medio mundo le mandó a freír espárragos y le dijeron que dejara de decir tonterías. Yo pues acabemos con otra lista, la lista de reacciones. Cómo se movió la gente ante esa, no sé si llamarle propuesta o provocación, pero bueno, da igual. Sí, está muy bien lo del humo ciega a tus ojos. Sí, sí. Pues estaba cegado. Bueno, pues algunos países prohibieron que se publicara, que no se publicara, que no se publicara, que no se publicara, que no se publicara. Algunos países prohibieron que se publicara y se distribuyera esa encíclica porque teniendo en cuenta la cantidad de plebe indocta que pulula por ahí, pues podía pasar cualquier cosa. Muchos gobiernos embosquearon con Pío Nono porque la encíclica atacaba directamente los principios en los que se basaban las constituciones de los países. El primer ministro británico llegó a decir que un buen católico no podía ser inglés. Es imposible, es que vas contra tu propio país. Otras naciones se lo tomaron a guasa y le dijeron al Papa que se fumara algo y que se relajara un poquito. El ridículo fue tal que hubo que preparar toda una estrategia desde el Vaticano para explicar que la encíclica solo era una reflexión, que las cosas no debían de entenderse al pie de la letra, que había muchos matices y lo que tiran siempre últimamente, muchas metáforas. Metáforas como la de Adán y Eva y la serpiente y la del palomo y las tragaderas de José que le colomaría. Metáforas todas muy rentables para el mantenimiento de una dictadura con un presidente que niega los más elementales derechos y libertades individuales y colectivos. METÁFORAS Esto sí es contracultural, el día que se muere un Papa, acabamos una sección de historia con la autopista al infierno. Mira que eres. Al infierno me voy yo, qué pena que no exista. Venga, mañana más. Un beso, Nieves. Un beso, gracias, Carlas.",
  "language": "es",
  "created_at": "2025-07-06T21:29:15.097553",
  "duration": 929,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_04_21_19.mp3"
}