{
  "episode_id": "20250319_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, Cadena Ser. Nieves Concostrina, buenas tardes. Hola, buenas tardes Marta, ¿qué tal? Muy bien, mira, hoy es el Día del Padre y esta celebración parece que tiene sus orígenes, como tantas otras la verdad, en Estados Unidos. La historia cuenta que fue una mujer en Washington quien propuso allá por 1909 rendir homenaje a los padres y se inspiró en su propio padre, que era un veterano de la Guerra Civil, de la Guerra de Secesión, que allí los veneran tanto, por lo menos de fachada, porque luego los veteranos... Esto también es otra de las listas pendientes de ayer. Fíjate que estas fiestas, además, siempre que tengan nombre de santo y vengan de Estados Unidos, les encanta aquí en España, pero como te venga un Halloween, San Valentín, José, les encanta. Que lo inventaron los yanquis, pero viene un Halloween, viene tal... Es verdad, o acción de gracias, también tenemos que hacer acción de gracias. Este 19 de marzo tenemos además algo en España que, históricamente hablando, tiene mucho más peso y nos toca de manera más directa, tal día como hoy, pero de 1812 se aprobó nuestra primera constitución, ¿no? Ahí fue, ahí fue, sí, sí, la pepa. Hoy el tema, la verdad, es que es inevitable. Hoy se proclamó nuestra primera constitución, esa que los gaditanos saludaron el 19 de marzo, de 1812, al grito de ¡viva la pepa! Y que, siendo esta constitución todavía un bebé, pues fue asesinada por el mastuerzo Fernando VII. Mira, además de mastuerzo e infanticida, digo que la jalearon los gaditanos porque fue allí donde se proclamó y dudo mucho, la verdad, que en El Bierzo o en Tudela o en Aranda de Duero alguien se enterara de que las Cortes de Cádiz habían dado a los españoles su primera constitución. Discutir, redactar, debatir y consensuar la pepa fue muy duro, tres años de curro, en mitad de una guerra, con los franceses asediando por un lado, con una epidemia de fiebre amarilla asediando por otro que tumbaba y mataba a los diputados día sí día también. Pero al final se proclamó el día de San José y de ahí vino lo de la pepa. Fue una constitución rarita, por mucha importancia que le demos, que sí, pero fue muy rarita. Pero con esto pasa un poco como con lo de la transición franquista, que como no te deshagas en alabanzas y la aplaudas enterita, pasas a ser una renegada y pues no. La constitución de 1812, como la transición, tuvieron cosas buenas y muchas trampas. Y el paso del tiempo y el volverte a mirar al pasado y observar, pues yo creo que sirven para agradecer lo que estuvo bien hecho, protestar por lo que estuvo mal y hablar de las consecuencias. Y la pepa estuvo bien por lo que significó, pero estuvo mal hecha, porque una parte de los diputados, al sancionarla, firmó también su sentencia de muerte. ¿A quién se le ocurre meter a un borbón en una constitución? Estos diputados sí que votaron al meteorito. Sí que es cierto que cuando surge hablar de la constitución de 1812, no sé si nos sentimos obligados a destacar de alguna manera sus bondades, a sacar pecho de ella ante la ataque de los franceses, aunque los españoles en realidad no pudieron disfrutar ni un solo día de sus leyes. Nada, nada, no pudieron disfrutar de esas ventajas. Claro que de esa constitución habrían salido grandes logros, sin duda. Claro que España, gracias a la pepa, iba a pasar a ser un estado con su división de poderes. Claro que los españoles habrían progresado. Claro que habrían dejado de ser súbditos y vasallos para pasar a ser ciudadanos. Y sí, claro que con la pepa se ponían los cimientos de una nueva sociedad. Y claro que se acabaría con la maldita Inquisición. Y claro que se privatizaría el monumental Patrimonio de los Borbones. Pero a ver, que todo esto son mandangas, porque la constitución no prosperó, luego nada de eso ocurrió. Ya estoy oyendo ahí a lo lejos, pero luego sirvió para tal y ocho años después estuvo vigente un ratito y después tal y tal. Y claro, cada centenario le hacían unos homenajes muy bonitos y unas celebraciones muy chulas y se erigieron monumentos majísimos. Nada, mandangas, porque estamos hablando de la pepa, de cuándo se creó y para qué momento se creó, no de si luego tal y tal. La pepa luce sólo bonita en los libros de historia, porque cuando todavía no había terminado de desarrollarse esa constitución y gracias al mastuerzo, España se adentró en uno de los periodos más grises y funestos del siglo XIX. En las Cortes de Cádiz, además, se dieron unas circunstancias que no han dejado de reproducirse en España hasta hoy mismo y esto es que se pactan por todos unos preceptos, se acuerdan unas normas y cuando los progresistas se han relajado, vienen los radicales que estaban emboscados e intentan reventarlo todo. En el caso de las Cortes de Cádiz, los diputados que hoy llamaríamos ultraderecha del PP y Vox, contribuyeron a reventar la propia constitución que ellos habían proclamado, porque esa constitución servía también para proteger a los malos. ¿No estaban divididas las fuerzas políticas en esas Cortes? ¿Había más diputados liberales, más conservadores? A ver, en teoría, un poco más de la mitad eran liberales y por cierto es aquí en Cádiz donde surge eso de liberal como concepto político, es en esas Cortes. Liberal en el sentido de progresista, no como ahora, que si alguien te dice que es liberal es para colocar a su novio defraudador y hacer negocios en el Grupo Quirón. Al principio, cuando se produjeron las primeras reuniones de Cortes, no estaban definidas las tendencias políticas, porque se votaban personas. Las tendencias se fueron viendo según avanzaban las deliberaciones. Allí empezaron a llamarse liberales los que eran partidarios de las reformas, pero dentro de los liberales luego los había más moderados y más progresistas. En este grupo, que eran 174, pero fluctuaban de un día para otro, porque bueno, esto se movió mucho, ahí había abogados, médicos, funcionarios públicos, profesores, universitarios, había militares, porque los militares eran liberales, qué loco. Entonces, la mayoría de los diputados americanos estaban en este grupo de liberales, la mayoría. Hubo algún cura liberal también, pero siempre y cuando no le tocaran su bolsillo de cura. Luego había un grupo importante de realistas, realistas de realeza, que estos eran los rancios, que pedían la vuelta al absolutismo para mantener sus privilegios, estos eran los aristócratas y el clero. A esta ultraderecha, partidaria del Borbón, los liberales los llamaban serviles, pero era un juego de palabras con los dos sentidos, el de serviles, de ser un lamebotas, o ser un ser vil. Lo peor fue que un tercio de los diputados de las Cortes de Cádiz eran curas, o sea que ya estaba pifiada la pepa. ¿Y todos esos diputados cómo fueron elegidos, de dónde salen? Pues hubo un poquito de trampa para que los diputados de la España americana estuvieran en minoría respecto a los de la España peninsular, eso de entrada. El sistema de votación es farragoso de contar, pero sí decir que sólo podían votar los españoles, no las españolas, españoles mayores de 25 años, que vivieran en territorio español y que votaran donde vivieran, tenían que votar en el mismo sitio donde vivieran. Tenían prohibido votar los miembros de órdenes religiosas, los que estuvieran en la cárcel, los que tuvieran antecedentes penales, los que tuvieran deudas con la hacienda pública, los extranjeros, los sordomudos, los dementes, se llamaban así, se decía entonces los dementes, y los funcionarios que siguieran trabajando en los organismos bajo el reinado del rey José I Bonaparte. Y claro, yo me pregunto, una vez descartada toda esta tropa, y teniendo en cuenta que en este país había un 80 y un 90% de población que no sabía leer ni escribir, pues yo calculo que fueron a votar a sus diputados provinciales para luego las Cortes de Cádiz, cuatro gatos, por eso creo yo que fue un coladero de curas. No se puede hacer una constitución pretendidamente moderna y que empiece diciendo, en el nombre de Dios Todopoderoso, Padre, Hijo y Espíritu Santo, y por supuesto que reclame el regreso de Fernando VII, que era el tipo que lo primero que iba a hacer era cargársela. Yo soy el otro, para mí, para mí, para mí, formidable, tú eres mi amor, muy, muy, muy verdadera, y yo quiero poder un día finalmente decirlo a ti, escribirlo a ti en la lengua de Shakespeare. Mira, esto de que la Pepa empezaba así, como has dicho, en el nombre de Dios Todopoderoso, esto no lo estudiamos tampoco. No, esto no te lo decía. Ninguna constitución de las que se hacían siempre había derechos del ciudadano, nunca empezaban con esta cosa de Dios y no sé qué y no sé cuánto. Claro, venga, pues vamos a ver las sombras más sombras de la Pepa, que siempre hablamos de sus bondades, que sí que ya las sabemos. Pues mira, de entrada, evitar toda alusión a lo que te decía, a los derechos del hombre Lo que sí se le recordó al ciudadano en la Constitución como deber primero y fundamental fue el amor a la patria y la obligación de ser justos y benéficos al ciudadano. Y había otro deber ineludible, abro comillas, todo español, sin distinción alguna, está obligado a contribuir en proporción de sus saberes para los gastos del Estado. Y ahora te digo lo que se decía Náster y lo de la aldea. ¿Todos? No, todos no. Los curas, las monjas, los obispos, los frailes no contribuían. Sus propiedades no estaban sujetas a fiscalidad. Y además, los españoles tenían que pagarles comida y casa y arreglarles las goteras en iglesias y monasterios. Otro deber muy bonito de todos los ciudadanos era el de defender a la patria con las armas. Repito, ¿todos? No, todos no. Los ricos tenían capacidad para librarse. Así que resulta que todos los deberes del ciudadano establecidos en la Pepa afectaban solo a los pringados. Porque estaba pensada para que no se cumpliera la proporcionalidad ni en los impuestos ni en el servicio a la patria. Y más sombras, más. Lo de la libertad de imprenta. Es decir, escribir, imprimir y publicar libremente ideas políticas. Esto está guay, estupendo. Pero en el momento que escribieras algo sobre religión, la secta católica tenía derecho a imponer censura, abro comillas, según lo establecido en el Concilio de Trento. O sea, la Constitución de 1812, tan progre, estaba dándole a la Iglesia unos derechos que se había autoconcedido la propia Iglesia casi 300 años antes. Qué liberal, ¿no? Y dos grandes sombras que no deberíamos mencionar porque según pensarán algunos eso sería un asqueroso presentismo. Es que no se abolió la esclavitud y las mujeres no aparecían por ninguna parte. Y nos falta saber por qué se eligió además el 19 de marzo para su proclamación. Yo pensé que era para que coincidiera con la festividad de San José. Sí, pero no solo. Se eligió ese día porque era el aniversario de la subida al trono del mastuerzo. Fernando VII tomó el poder el 19 de marzo de 1808, después de organizar el famoso motín de Aranjuez, que ni fue popular ni fue espontáneo, para obligar a su padre, a Carlos IV, a abdicar. Fue un golpe de Estado. Y los tolais de los diputados en Cádiz deciden conmemorar ese día de golpe proclamando una Constitución que creen moderna a la vez que celebraban a un golpista y reclamaban su regreso al trono. Por supuesto, el mastuerzo volvió a dar otro golpe de Estado, como han venido haciendo todos los borbones a partir de él, bien organizándolos directamente, como fue el caso de Cristina de Borbón, de Isabel II y de Alfonso XIII, o bien haciéndose los locos o beneficiándose directamente, de sus consecuencias, de los golpes de Estados previos, como fue Alfonso XII, Juan Carlos y, por supuesto, el actual. Con los borbones se encaja eso de que quien nace lechón, muere cochino. Y dos últimas cositas respecto a las fiestukis que se montan los políticos y los lechones para felicitarse de lo guays que son. En 2012, durante el Bicentenario de la Pepa, montaron una en donde ni mencionaron al mastuerzo Borbón como asesino de la Pepa ni a los miles de liberales ejecutados. Lógico, claro, porque estaba presente toda la aparentela borbona del asesino constitucional, como iban a mencionar al abuelito. Pero es curioso que solo unos días después de aquel acto, todos aquellos borbones, con sus parejas plebeyas incluidas, volvieron a sus privilegios y a sus corruptelas gracias a sus beneficios constitucionales. Felipe y Leti en unas vacaciones que no se sabe dónde estaban. Juan Carlos se fue con su amante a matar elefantes. Sofi a Londres con su hermano. Froilán se pegó un tiro en el pie. Y la Cristi y Urdangarín en Suiza, patria querida. O sea, ¿cómo no van a celebrar los borbones la Constitución si es a ellos a quienes más protegen? No deberías volver. Sabes que nos caes mal. Niños con costrina, mañana seguimos. Muchas gracias, Marta. Un beso. Chao, chao.",
  "language": "es",
  "created_at": "2025-07-06T22:52:02.888092",
  "duration": 851,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_19_19.mp3"
}