{
  "episode_id": "20250514_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. Buenas tardes, Carlos. El otro día, no sé si me escuchaste, a propósito de la visita de los reyes a Machausen para rendir homenaje a los republicanos españoles asesinados por el nazismo, me lamentaba, por enésima vez, no soy el único, ya lo sé, me lamentaba de que condenar las atrocidades del nazismo sin hacer ninguna mención al papel, a la connivencia de la dictadura franquista, que eso era, en fin, era un flaco favor a la historia, por ser suave, ¿no? Vamos, que suponía escamotear algo fundamental en el relato de los hechos. Y como combatir eso es algo que figura en el ADN de Ésta acontece que no es poco, que hace tantos años ya que pusimos en marcha, pues hoy precisamente vamos a hablar de un episodio que toca directamente a los Borbones, que ocurrió en 1976, ya con Franco criando malvas, y que se ha ido difuminando con el paso del tiempo, ¿no? Se trata de los conocidos, se habla poco, pero se trata de los conocidos como los sucesos de Montejurra. Así es, yo voy a recomendar antes de nada que quien quiera saber más de esto, porque el tema es complicado, vamos a apuntarlo solo, pero si alguien tiene interés que vaya a buscarlo más detenidamente, porque es un tema, ya digo, lioso. Los sucesos de Montejurra de 1976 es uno de los grandes agujeros negros de nuestra modélica transición, esa que los franquistas fabricaron a su medida y nos hicieron creer que había sido mérito de los demócratas. También nos han enseñado a decir que aquello fue lo mejor que se pudo hacer, y como fue lo mejor que se pudo hacer, pues hay que conformarse porque no había otra, claro. Lo de hoy va de asuntos carlistas, de Borbones, que nos la llevan liando desde hace dos siglos. Esto ya solo se le escapa al desinformado voluntario, al que quiere seguir siendo un desinformado, o al atontado profesional, que hay de todo. También sabemos que los Borbones son magníficos trileros, porque nos han hecho creer que cuando se habla de carlistas y carlismo, parece que estamos hablando de algo que no tiene nada que ver con los Borbones, que son ellos mismos, los carlistas son Borbones. Son la misma casta, son la misma caspa, y según sus cuentas tardomedievales y las de sus cortesanos, descendientes todos de la hija del cidcampeador. Los Borbones no vienen de Francia, resulta que vienen de Burgos, fíjate tú qué cosas. Y hoy vamos a contar qué pasó en Montejurra, por qué pasó, por qué hubo dos muertos y varios heridos, y por qué todo el mundo se fue de rositas gracias a esa magnífica transición que sobre todo amnistió a los criminales franquistas. Donde entendernos sin destrozarnos, donde sentarnos y conversar. España camisa blanca de mi esperanza, la negra pena nos atenaza, la pena deja plomo en las alas. Quisiera poner el hombro y pongo palabras que casi siempre acaban en nada cuando se enfrentan al ancho mar. A ver, vamos por partes y empecemos por el principio. Situemos primero Montejurra, ¿no? Expliquemos qué tiene que ver este monte de Navarra con los Borbones carlistas. ¿De dónde viene la relación, el vínculo? Estos sucesos en realidad llenaron las primeras páginas de todos los periódicos de España, de todos. Recuerdo las fotografías perfectamente. ¿Verdad? Y al tío de la gabardina blanca. Pero es que el 90% de los españoles en aquel momento no entendieron ni una sola palabra ni de lo que allí pasó ni de lo que estaban contando. Montejurra es un monte cercano a Estella, Estella es un pueblo navarro, que fue corte, y digo lo de corte entre comillas, del Borbón que se hacía llamar Carlos VII. Este pollino era de la rama de los Borbones, que eran los legítimos herederos del trono de España, los llamados carlistas. Como Fernando VII se saltó la ley dinástica de los Borbones. Solo contaste aquí no hace mucho. Claro, se salta su ley, igual que se salta la del matrimonio morganático con Felipe y Letizia, por lo mismo, pues se saltaron la ley dinástica que le tocaba reinar al hermano, a Carlos María Isidro, se lo dio Isabelita. Bueno, pues por aquel follón los Borbones se enredaron con guerras. Desde entonces están aguantados los Borbones, los carlistas, contra los actuales usurpadores Borbones, y los actuales Borbones usurpadores diciendo que Santa Rita Rita lo que se da no se quita. Los carlistas ganaron una batalla, que esta es la relación con Montejurra, ganaron una batalla famosa ahí en ese monte, en Montejurra, y por eso el monte se convirtió en un lugar simbólico de la memoria carlista. Bueno, se hacía una peregrinación, ¿no? Por una cosa que llamaban el vía crucis. Sí, se llamaban así. ¿Se hacía o se hace? No, es que se hace. Esto todavía se hace. Estos son como los de Hare Krishna, son inasequibles al desaliento. Por eso hay que acabar con los Borbones y con la monarquía, porque también se van a tomar viento los Borbones carlistas, y así matamos dos pájaros de un tiro y nos dejan en paz. Lo de hacer un vía crucis subiendo Montejurra empezaron a hacerlo en mayo de 1939. Menudo año. Sí, mayo de 1939. Se trataba de ir colocando cruces de madera a lo largo del sendero con los nombres de las unidades de requetés grabados. Los requetés eran los carlistas, los boinas rojas, que se organizaron en tercios. Estos lucharon en el bando de los golpistas, eran los boinas rojas. Claro, eran grupos paramilitares. Los carlistas, los Borbones, eran grupos paramilitares que se sumaron al ejército sublevado, a los militares sublevados, a los golpistas. Es importante conocer esto porque los Borbones, tanto los que se creen legítimos como los carlistas, estaban y han estado del lado de la dictadura. Siempre. Porque creían que los golpistas les iban a dar su sitio. Alfonso XIII creía que Franco iba a sentarle otra vez en el trono. Luego Juan de Borbón también se lo creyó. Y al final consiguieron el trono por los serviles Juan Carlos y el niño Felipe, al que le decían tú llama a Franco a Abu. Felipe, tú llama a Abu, que a él le gusta que le llames Abu, para caerle bien. Pero es que los partidarios de los Borbones carlistas, que se sumaron a luchar con los golpistas, creyeron que cuando se instalara la dictadura, pues iban a ser los mimados por Franco, iban a recibir su premio. El caso es que aquel primer vía crucis a Montejurra del 39 de 1939 consistió en colocar 14 cruces, en ir rezando sus cosas, sus ortilegios en el camino y luego terminar con una misa en la cumbre. Aquello se fue consolidando como una celebración anual. Todos los mayos se hacían las vías cruces. Las cruces de madera luego se sustituyeron por otras de piedra, que pagó la Diputación Foral de Navarra, porque por allí, por el norte, País Vasco, Navarra, Cataluña, les gustan más los Borbones legítimos que no los que están reinando ahora. Y así es como llegamos al sarao del vía crucis de Montejurra 1976, que se presentaba muy calentito. Vamos a invadir Colombia. Bueno, este era el primero tras la muerte de Franco, ya con Juan Carlos proclamado rey y con los carlistas divididos, más divididos que nunca, vamos. Más divididos que nunca, es que esto era muy loco. Porque si ya los Borbones estaban divididos en Borbones carlistas y no carlistas, es que ahora los carlistas, los carlistas y los carlistas, los carlistas y los carlistas, los carlistas y los carlistas, los carlistas y los carlistas, es que ahora los carlistas, en un alarde de loca bipolaridad, que no sé cómo llamar a esto, se habían dividido en tradicionalistas, y voy a coger aire para decir esto, carlistas socialistas autogestionarios y federales. Yo no pienso traducir esto porque no sé qué demonios significa, pero repito, eran carlistas socialistas autogestionarios y federales. ¿Qué había pasado aquí? Pues pasó que, salvo en Navarra, donde los carlistas retozaban y retozan mucho, pues que no tocaron cargo, no pillaron poder. Los carlistas no pillaron, Franco no les recompensó después del inmenso apoyo que le dieron. Así que a finales de los años 60, finales de los 60, los carlistas se declaran opositores al franquismo. ¡Qué casualidad! Cuando Franco acababa de nombrar a Juan Carlos su sucesor. Los carlistas esperaban que se restableciera la línea legítima de los Borbones. Y va Franco y nombra su sucesor al usurpador Juan Carlos. Ahí surge una extraña especie que se hace llamar carlista progresista. ¡Qué raro! Sí, esto es un oxímoron, como los curas progresistas también, esto es un oxímoron. Eran carlistas que de repente se hacen de izquierdas, solo porque no han conseguido de la ultraderecha lo que querían. Constituyeron lo que se llamó el partido carlista. Se aliaron con el partido comunista, con el PSOE, con partidos catalanes de izquierdas. O sea, aquello fue un auténtico berenjenal. Y encima, es que encima los representantes de las dos facciones carlistas, tanto la tradicionalista, el líder tradicionalista y el líder supuestamente progre, es que eran hermanos. Sisto Enrique era el ultracarca, al que llaman los suyos Enrique V de Borbón o Sisto Rey. Y el chupiprogre era su hermano, al que llaman Carlos Hugo I. Pero al final, ¿qué pasa en Montejurro? ¿Por qué se lió aquella batalla campal entre carlistas? Porque podían estar enfrentados, divididos, pero llegar a ese punto, ¿no? Claro, claro. Bueno, pues esto se lia porque los ultracarcas, que habían sido apartados, que ya no contaban en ninguna parte, quisieron recuperar el vía crucis a Montejurra, que ya estaba monopolizado por los otros. Y reventar, lo que quisieron era reventar la procesión de los carlistas progres. Aquello lo llamaron Operación Reconquista. Y por resumirlo mucho, porque hay que resumirlo, ocurrió que el domingo 9 de mayo de 1976, unas 500 personas congregadas en la esplanada del monasterio de Irache, a punto de iniciar su ascenso a Montejurra y hacer su paripé de vía crucis, vieron que se les venía encima unos 100 carlistas de la parte carca que venían a reconquistar Montejurra al grito de viva España, viva Cristo Rey, acabemos con los rojos. Eran efectivamente guerrilleros de Cristo Rey, gentes de Fuerza Nueva y del Partido Español Nacional Socialista, o sea, los nazis españoles. Se lió una tangana, uno de los ultracarcas sacó una pistola, que es la imagen que tenemos todos en la cabeza de los periódicos, mató a uno, la bronca siguió, hubo garrotazos, otro ultracarca más sacó otra pistola, mató a otro, un cura salió herido, y allí estaba la Guardia Civil y la Policía Nacional que no movieron una porra, prácticamente dando la espalda a la bronca y mirando al tendido. Los cuerpos y fuerzas de seguridad del Estado ahí, en su papel. Y el ministro de Gobernación, Fraga Iribarne, el ultraderechista fundador del PP, el fascista, resumió todo aquello como que solo fue una pelea entre hermanos, con dos muertos y varios heridos. Pero en este episodio carlista, a Fraga ya se le ha quedado al descubierto su plumerito y a Juan Carlos de Borbón también. En un acetato acinense que no hay playback qué va a ser hoy su santidad hoy seré el sultán de Copacabana Porque lo importante de toda esta historia es que ha habido novedades recientemente, estamos hablando de 2023, que aparecieron unos documentos muy interesantes. Sí, han aparecido documentos en 2023 y ya lo han publicado varios medios, pero bueno, también se ha hablado muy poquito de ello. Han aparecido documentos muy jugosos, con datos de los que ya había hablado en su momento el general Sae de Santa María, hace años, que este hombre ya implicó a altos miembros del aparato del Estado en la organización de la Operación Reconquista de Montejurra. Esto no fue una cosa de cuatro locos, esto estaba organizado desde muy arriba, pero es que eran asuntos muy turbios a los que, bueno, dar la menor cancha posible estaba bien, porque implicaba al Ministerio de Gobernación de Manuel Fraga y al propio Juan Carlos de Borbón, al adultero, que ya era muy adultero por aquel entonces y muy tramposo y muy negociante. Según la fuente que facilitó los documentos, Juan Carlos estaba informado de todo el plan de Reconquista y tanto Fraga como el Borbón estaban interesados en esa tangana carlista porque los ultracarcas se habían comprometido por boca de su rey Sisto a mostrar, y abro comillas, su total acatamiento a la persona del rey don Juan Carlos I diciendo que su único deseo de servicio era servir con dignidad a la patria a través del carlismo, sin plantear ningún problema a la monarquía nacida al amparo de nuestro Estado de Derecho. O sea, según esto, tanto a Juan Carlos como a Fraga les interesaba que los carlistas tradicionalistas se impusieran a esos que llamamos izquierdas, ¿no? Claro. Era eso, ¿no? Exactamente. Por eso esa tangana estaba perfectamente ahí puesta para que el carlista retomaran el protagonismo. Por eso la Guardia Civil y la Policía no intervinieron, pese a los dos muertos y varios heridos. Por eso el gobernador civil de Navarra no dispuso protección del Vía Crucis aun sabiendo que se iba a liar. Por eso, un año después de Montejurra, con el falangista Adolfo Suárez ya blanqueado y puesto a dedo, el partido carlista, el de los supuestos progres, no fue legalizado y no pudo acudir a las elecciones. Y por eso los tres ultracarcas asesinos que fueron identificados en Montejurra fueron acusados, pero no condenados, porque la maravillosa ley de amnistía del 77 los dejó libres sin ni siquiera llegar a juicio. Por cierto, a Fraga los sucesos de Montejurra 76 le pillaron en Venezuela. Igual que los sucesos de Vitoria de marzo, te acuerdas que lo contamos, le pillaron en Alemania. Esa es la impronta que ha dejado en el partido ultra que fundó, en el PP. Por eso también la ingeniera Díaz Ayuso, cada vez que su noviete va a declarar por fraude, ella se pira de España. Organizan, la lían, se benefician, pero huyen como conejos del tinclado que ellos mismos han montado. Bueno, pues nosotros nos vamos también, nos hemos comido todo el tiempo, Nieves. Venga, mañana es San Isidro, acuérdate. Un santo, qué bien, qué risa. Para no perderte ningún episodio, síguenos en la aplicación o la web de La SER, Podium Podcast o tu plataforma de audio favorita. La verdad es que no sé qué hacer que salga el sol. Yo que pensé nunca me iría de ti, que es amor del bueno de toda la vida, pero hoy entendí que no hay suficiente para los dos. No voy a llorar y decir que no merezco esto, es probable que lo merezco pero no lo quiero, por eso me voy, qué lástima, pero adiós, me despido de ti. Me voy, qué lástima, pero adiós, me despido de ti. Me voy, qué lástima, pero adiós, me despido de ti. Me voy, qué lástima, pero adiós, me despido de ti. Me voy, qué lástima, pero adiós, me despido de ti. Me voy, qué lástima, pero adiós, me despido de ti. Me voy.",
  "language": "es",
  "created_at": "2025-07-06T21:08:37.412112",
  "duration": 1110,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_14_19.mp3"
}