{
  "episode_id": "20250305_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. Buenas tardes, Carles. ¿Qué tal? ¿Sabes una cosa? Cada vez me gusta más lo de hacer rankings con esto de la historia. Que no es más que un juego, ¿eh? No tengo ninguna otra pretensión. Pero mira, no deja de resultar útil si uno quiere jerarquizar la importancia de los acontecimientos y de los personajes. Por ejemplo, si hubiera un campeonato de mala gente, pero mala de verdad, de asesinos de estos a lo grande, bueno, me temo de entrada que, por desgracia, habría bastante donde elegir. Porque ha habido matarifes a lo largo de la historia que solo con pronunciar su nombre ya te da el tembleque. Al menos a mí. Y a mí me ocurre precisamente eso cada vez que hablamos de Stalin. Y hoy toca. Hoy es 5 de marzo y, bueno, sí, hoy toca hablar de su muerte. Sí, sí, toca. Ya hablamos de ella hace tiempo, pero toca por otras cosas. Porque es que siempre... Muerte complicada, también. Muerte complicada y, por otro lado, ahora explico por qué casi ya está divertida. Pero es que siempre que surge o nos ha surgido la oportunidad de hablar de Joseph Stalin, pues siempre suele ser por asuntos políticos relacionados sobre todo con la Segunda Guerra Mundial. Sí, el otro día la conferencia de Yalta, sí, sí. Claro, y todo lo de Teherán y todo esto. O como hace cinco años, cuando estuvimos hablando de su muerte, que se produjo exactamente el 5 de marzo de 1953. Yo recomendé entonces, y yo sigo insistiendo porque soy muy cansina, y la recomendé con ganas una película franco-británica que se llama La muerte de Stalin. Tiene un plantel magnífico. Bueno, entre los protas a mí está Michael Palin, que es uno de los Monty Python. El que hacía de Pilatos en La vida de Braya. Ah, sí, claro, sí, sí. Ese que quería liberar a un geo de las mazmogas. De las mazmogas, sí, sí. El amigo de Pijus Magnificus. Bueno, pues la peli, esta peli, La muerte de Stalin, parece una comedia, pero en realidad es una sátira dramática o un drama satírico, sí, que cuenta lo que se cree que ocurrió el día de la muerte y lo que se sabe más o menos que ocurrió en las horas siguientes y en los días siguientes durante los funerales, cuando hubo una encarnizada lucha por el poder, por salvar el pellejo y por quitar de en medio al contrario. De verdad que con la película esta, La muerte de Stalin, se cumple eso de tragedia más tiempo igual a comedia. Sigue sin saberse si murió este hombre el día 5 de marzo, como se señala oficialmente. Esa es la fecha oficial. Esa es la fecha oficial, el 5. Pero no está claro si murió el 1, el 2, el 3, como se sospecha. Tampoco se sabe si murió o lo dejaron tres días agonizando porque o no quisieron recuperarlo o no se atrevían ni a certificar la muerte. En fin, aquello fue, sigue sin saberse. La peli la prohibieron en Rusia, así que solo por eso hay que verla. Sí, señora. Pero ¿qué más sabemos la plebe, la gente normal, aparte de todo lo que oímos de él? ¿Qué más sabemos de Stalin? Además de su cruel faceta política, de sus asesinatos masivos, de que estaba enviando a la gente a Siberia todo el rato. ¿De dónde le venía esa personalidad tan feroz y tan inhumana? Pues yo creo que aprovechando que hoy se produjo la feliz noticia de su muerte, podríamos conocer sus orígenes, sus delitos, su formación en los bajos fondos y a sus colegas. ¿Qué más sabemos la plebe, la gente normal, aparte de todo lo que oímos de él? Pues yo creo que aprovechando que hoy se produjo la feliz noticia de su muerte, podríamos conocer sus orígenes, sus delitos, sus orígenes en los bajos fondos y a sus colegas. ¿Qué más sabemos la plebe, la gente normal, aparte de todo lo que oímos de él? Pues yo creo que aprovechando que hoy se produjo la feliz noticia de su muerte, Por lo que he ido viendo, Nieves, en la vida de Stalin, tiene pinta de que encaja aquello de que lo que mal empieza, mal acaba. Mal acaba. O sea, lo peor. Sí, sí, lo peor. A ver, eso no es una eximente, pero la vida no se le puso de cara desde el principio, la verdad. Stalin nació cuando era pequeño, como diría Hitler, en 1878, en la ciudad georgiana de Gori, que al parecer era lo peor a finales de aquel siglo XIX. Alguien definió la ciudad como un semillero de violencia, lleno de padres borrachos y chicos al borde de la delincuencia. Eso era Gori. Y eso le encajó a Stalin. Su padre era efectivamente un borracho violento que separó al joven Yosif de su madre, se separó de ella, para ponerlo a trabajar y que además no quería que estudiara. Su madre, por otro lado, era una enferma religiosa y estaba empeñada en que fuera cura. Y a Stalin lo metió al seminario de la iglesia ortodoxa rusa. Bueno, esto así muy rápido en cuanto a la infancia. El mejor amigo de Stalin, desde la adolescencia, fue un tipo que se llamaba Simón Ter-Petrosyan, apodado Kamo, tipo muy famoso entonces. Se consideró luego un miembro destacado de la revolución bolchevique, un tipo violento, un tipo sin escrúpulos. Y estos dos, Stalin y Kamo, salen expulsados a la vez del seminario, porque Stalin decidió enviar a Dios a Cergar Garasi y prefirió la revolución. De ahí pasaron los dos a implicarse en la lucha obrera, en una época socialmente, voy a decir que muy violenta, es quedarse corto. Estaban en armas los campesinos, estaban en armas los obreros, el zar repartiendo a cuatro manos, el ejército zarista, cuando no estaba al servicio del zar, se estaba amotinando contra el zar. Todo era producto de un régimen cruel de los Romanov de Nicolás II, que ahí es cuando estalla la revolución de 1905. Y ahí es donde emerge lo de Stalin como líder del pueblo italiano, es en esa época. Claro, es en esa época cuando, después de que abandona el seminario, se lanza a esa lucha. Empieza ahí su fama de agitador muy violento y muy efectivo, era un inflamador de huelgas, incluso haciendo creer que algunas cosas las había hecho el empresario Canaglia, cuando las había hecho él y su colega para azuzar a los obreros. Esto no es por lavar la cara de los empresarios, por supuesto, sino por destacar los métodos de Stalin y de Camus. Los dos colegas operaban y lideraban un grupo llamado Escuadrón Rojo de Combate, que tenía dos caras. Por un lado, luchaban en nombre del obrero y cobraban un impuesto revolucionario a cambio de protección a burgueses y aristócratas. Pero su otra cara era actuar como una vulgar banda de bandoleros, traficantes, atracadores, con quien se les pusiera por delante. Esto ya al margen de ideales, de luchas obreras y de leches de este tipo. En teoría, ese dinero obtenido con el terrorismo revolucionario era para financiar la revolución y para empujar el liderazgo de Lenin, que se consiguió, finalmente se consiguió, pero en la práctica había una buena dosis de delincuencia vulgar, incluido ahí asesinatos, chantajes, robos, al margen todo de la revolución. Oye, ¿y Lenin conocía esa otra cara? ¿Esa otra cara criminal de este grupo que le ayudó a llegar al liderazgo? ¿Lenin lo sabía eso? Es que era una época del todo vale. La cara criminal de Stalin y Camus, para su beneficio personal de ellos, yo no sé si la conocía, pero claro que sabía Lenin que su liderazgo se había financiado con violencia, con extorsiones, porque no había otra manera de hacerlo tampoco. Todo eso había servido para sufragar la revolución. No te iban a dar dinero pidiéndolo, por favor. El régimen zarista era de una crueldad insoportable con los rusos, que se morían de hambre literalmente. Pero el caso es que cuando triunfa la revolución, cuando Lenin ya llevaba de presidente cuatro o cinco años, Camus murió, un poco tontamente, la verdad. Para lo que le había pasado a este hombre y a todo lo que había sobrevivido, se murió un poco tonto. Y Lenin ordenó dedicarle un monumento a este hombre a Camus en la ciudad de Tiflis, en Georgia. Lenin retiró la estatua que había al escritor Alexander Pushkin y en su lugar enterró al tal Camus, puso una dedicatoria de agradecimiento personal de Lenin y elevó sobre la tumba un monumento. Monumento, que aquí empiezan las curiosidades, que en cuanto Stalin se hizo con el poder absoluto tras la muerte de Lenin, un monumento que derribó de inmediato... Pero no eran amigos. Eran inseparables. Ese es el tema. Eran inseparables y eran cómplices. Pues Stalin retiró los restos de su amigo Camus. Los tiró. Destruyó toda la documentación que pudo sobre Camus, todos sus diarios y borró su memoria. Prohibió hablar de Camus. Incluso se sospechó que Stalin había ordenado su muerte y que pareciera un accidente porque murió atropellado por un camión. Fue raro. Se trataba de borrar la memoria y todos los escritos del tal Camus porque ahí estaba, en todos los escritos que había dejado, la criminalidad, la extorsión y la doble cara de los inicios de Stalin que ahora, que ya estaba arriba del poder, exigía una lealtad y una disciplina de partido y un celo revolucionario que él nunca había observado. Esto es como cuando Pepe se encargó de la destrucción con el rallado de los discos duros del ordenador de su colega Bárcena. No será exactamente lo mismo, pero sí. Borrar la memoria... Se trata de borrar... Eliminar pruebas. Eliminar pruebas, pues ya está. Pues eso hizo Stalin con su colega Camus, borrar la memoria. Caray, ¿qué pasa? ¿Comparar al Pepe con Stalin no podemos? El caso es que Lenin se dio cuenta tarde de quién era Stalin. Es verdad que se dio cuenta tarde, pero a estas alturas está ya archiprobado que hasta el propio Lenin intentó evitar por todos los medios, muy a última hora, que Stalin se hiciera con el poder en la Unión Soviética. Aunque no lo consiguió, desde luego. Ya fue muy tarde. Y porque a Lenin lo dejó Grogi un ictus y no pudo rematar la faena de cargarse a Stalin. A Lenin lo dejó Grogi un ictus y no pudo rematar la faena de cargarse a Stalin. Él lo aupó y él se lo quiso cargar. Nunca se arrepintió lo suficiente de haberle subido hasta la Secretaría General del Partido porque cuando se quiso dar cuenta... Madre mía, ya me lo ha liado. Un ejemplo. Lenin puso a Stalin en 1920 al frente de un departamento que se llamaba Comisariado del Pueblo y cuyo objetivo era reducir la burocracia para que las instituciones soviéticas fueran más eficientes, más eficaces a la hora de dar respuesta a los ciudadanos. Bueno, ¿cómo sería que cuando Stalin dejó el cargo del comisariado, porque Lenin lo promocionó hasta la Secretaría General, resultó que no sólo la maquinaria estatal seguía siendo un completo desastre y la burocracia un lastre insoportable, sino que el propio comisariado era un nido de burócratas al servicio de Stalin. Porque por donde pasaba Stalin lo que hacía era ir creando una servidumbre, una red clientelar que le tendría que estar eternamente agradecido. O eso, o luego se los cepillaba. Durante el tiempo que Lenin estuvo convaleciente de su primer ictus, Stalin la lió. Desbarató las órdenes dadas y cuando Lenin regresó a currar y vio lo que había hecho Stalin, bueno, ahí se montó, lo desautorizó, le recriminó su despotismo, le dijo que estaba actuando con maneras zaristas, se agarró un cabreo del 7... Dicen que todo aquello provocó que le diera el segundo ictus. Y ahí ya con ese segundo ictus ya quedó apartado de la primera línea, sin tiempo de cargarse del todo a Stalin y encima Stalin se convirtió en su carcelero porque rodeó a Lenin de su gente para dificultarle cualquier movimiento y cualquier plan. Pese a estar casi paralizado, pero lo que pasa es que tenía la cabeza en su sitio, Lenin a través de su esposa, porque ahí ya no pudo controlarle a Stalin, consiguió hacer tándem ahí, entonces es muy conocido, con Trotsky para frenar a Stalin. Carreros somos, efectivamente. Pero este tándem no funcionó y de hecho ya sabemos que después Stalin no paró, no paró, no paró hasta que se cargó a Trotsky, hasta que lo asesinó. Fíjate hasta dónde lo siguió, hasta México. Es que ya fueron muy tarde, entre que Lenin estaba muy impedido, entre que Stalin ya se había hecho un escudo de fieles que le defendían a él y entre que ordenó que a Lenin lo sacaran de la habitación del Kremlin y se lo llevaran a Gorky, a una dacha, a una casa de campo, a 10 kilómetros de Moscú, incluso el aislamiento más absoluto en torno a Lenin, aunque seguía siendo el presidente. Pero ya tenía difícil comunicarse con el partido o sus comunicaciones se interceptaban. Lenin dejó por escrito su ruptura política con Stalin, pidió al partido que lo apartara de la Secretaría General, pero claro, esto que llaman su testamento político, solo se conoció meses después de la muerte de Lenin y ya era muy tarde, el poder de Stalin era ya tal en ese testamento político. Todo el mundo ahí, chitón, porque es que la sanguinaria dictadura stalinista había arrancado su maquinaria. Ordenó una purga, todos a los que nombró Lenin en su testamento político, todos fueron eliminados, pese a que estaban unos en el exilio o estaban ya políticamente anulados. Bueno, varios fueron fusilados en Moscú y Trotsky, bueno, pues ya se sabe, asesinado en su casa de Ciudad de México por Ramón Mercader, agente español al servicio de Stalin. Y bueno, esto era por conocer así un poquito cómo llegó este hombre a lo que era, pero nos quedan más asuntos pendientes para conocer al personaje, que a mí como personaje me fascina. Las borracheras durante pantagruélicas cenas donde se decidía sobre la muerte de cualquiera o la deportación de rusos, cenas que había que terminar viendo una película por narices y con el programador de esa película temblando de miedo por si no le gustaba porque iba directo al gulag. Y querría contar también cómo el Stalinismo influyó en el arte. Bueno, en fin, no sé, muchas cosas. Que cuando contemos todo esto se entenderá aún mejor la película La muerte de Stalin, que cascó hoy, o no, a lo mejor no cascó hoy, hace 72 años. Bueno, Nieves, iba a decirte hasta mañana, mañana te dejo en manos de Marta Delvado, porque a la hora que estéis hablando yo estaré volando a Canarias para abrir la ventana al día siguiente en Santa Cruz de Tenerife. Qué buen plan. Bueno, el viaje es lo que hay. Sí, sí, pero es un buen plan. Canarias siempre es un buen plan. Un beso muy grande. Otro para ti. Gracias. Gracias. Un beso muy grande. Adiós.",
  "language": "es",
  "created_at": "2025-07-06T22:59:09.761653",
  "duration": 984,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_05_19.mp3"
}