{
  "episode_id": "20250203_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Antes de saludar a Nieves, hoy tenemos que conectar con algo que ocurrió ayer mismo en el Carnaval de Cádiz, en el Teatro Falla. Y es que el público protestó por el mensaje de una chirigota, mensaje negacionista de las vacunas, también contra el cambio climático. Al frente de esa chirigota está el humorista Óscar Terol, muy conocido, entre otras cosas, por Vaya Semanita. A muchos de los que estamos aquí nos han censurado mucho y en muchos sitios. Así que hemos dicho, vamos a ir al Carnaval de Cádiz, que allí seguramente no habrá censura. Porque el día que aquí haya censura, nos paga, y vámonos. Tiene toda la razón. Y así fue. Nadie les censuró. Empezaron a cantar sus cosas. La pandemia fue una gran farsa, decían, entre otras cosas. Pero bueno, el público del Falla tiene también sus códigos y durante la actuación se escucharon gritos de abucheos. Pero eso sí, la chirigota llamada Abre los ojos pudo cantar sus cosas hasta el final. Y bronca final, por todo lo alto. Bueno, los responsables de Abre los ojos denunciaron haber sufrido un ataque a su libertad de expresión. Yo diría que no es exactamente eso lo que ocurrió, ni mucho menos. Sobre todo, y vamos al tema de hoy, sobre todo si lo comparamos con la censura auténtica que sufrió durante muchos años el Carnaval de Cádiz y todos los carnavales de España. ¿Por qué? Porque Franco los prohibió. Para que no pudieran decirse o cantarse cosas como esta. No, no ven provocativo, que en su cartel Cofrade salga ese grito tan atractivo. Ya han dicho que no entienden que alguien pueda sentir deseos sexuales verlo, que es perverso y extraño. Distinto habría sido un monaguillo de doce años. Toma, más claro el agua. Nieves con costrina, buenas tardes. Hola, buenas tardes. A ver, el Carnaval de Cádiz hoy, porque siempre viene bien. Siempre, el Carnaval... Esta era buena, ¿eh? Sí, esta era buena. Bestia. Bueno, sí, pero no... Digamos que de las bestias está en la mitad de las bestias. Exacto, tampoco dice ninguna mentira. Sí, sí, porque es de las maravillosas. El Carnaval de Cádiz viene a cuento porque el 3 de febrero de 1937, un militar fascista y asesino llamado Francisco Franco, autor del golpe de estado que provocó la guerra de España, sacó un bando prohibiendo los carnavales en toda España, aduciendo razones absolutamente falsarias. Que si la guerra, que si era una fiesta demasiado alegre para la tragedia que estaba viviendo el país, tragedia casi instalada en España, tú, joder, y la ultraderecha civil y militar, los mismos que una semana después, de este bando contra la alegría en la calle, se dieron el gusto de acribillar desde el mar y desde el aire con bombas y torpedos a decenas de miles de criaturas gaditanas y malagueñas que huían por la carretera de Málaga hacia Almería. No habrá paz para los malvados. Y este año, cuando llegue el momento, también contaremos alguna historia de aquella juía, de aquella huida que llaman, de aquella desbanda. Y tenemos que hablar de la columna de los 8.000 que se está investigando que ocurrió en Extremadura y de la que se ha hablado todavía menos que de la desbanda. Pero eso queda pendiente para otro día. Pero vamos, va a ir rápido eso, me parece a mí. Hoy vamos a los carnavales, concretamente a los gaditanos, porque en Cádiz están ahora mismo en pleno concurso oficial de agrupaciones del Carnaval 2025 en el Falla, pero después empieza lo bueno. Y aquí hoy van a sonar las chirigotas callejeras, que si a las agrupaciones oficiales ya nadie les calla la boca, a las ilegales mucho menos. El domingo van los colos. La torbillera. Y despacio ahora se ha apuntado un colo. Y a compradía. Y despacio se define como hetero. El ulichi. Que nos muere por un ramo y un torero. Mister Pacha, sin filtro. Oye, está muy bien. Vamos a ir salpicando la conversación de chirigotas estas, pero oye, ¿cuáles fueron las verdaderas razones de los golpistas para prohibir el carnaval? Porque lo de la guerra, la tragedia y tal, está muy bien. Pero detrás, ¿qué había exactamente? A nadie se le escapa que el carnaval debe ser irreverente y absolutamente transgresor. Si las razones hubieran sido las que dijeron, cuando acabó la guerra podrían haber autorizado de nuevo los carnavales. Pero no. Porque lo que vino con la ultraderecha fue una dictadura. La pérdida de derechos y libertades, así que la prohibición se mantuvo y la dejaron instalada para los restos. Se aceptaban fiestas privadas, pero bueno, eran fiestas de señoritingos que se ponían trajes finolis. Y aquí en el pasapoga de Gran Vía y pelúcar de María Antonieta, sin máscaras, porque todo el mundo tenía que ser fácilmente identificable. Pero eso eran bailes de sociedad. Que no es lo mismo. Eso no es carnaval. Porque el carnaval es calle y eso estaba prohibido. El poder, además, a veces tan ignorante, y eso les ha pasado a los reyes y a los dictadores a lo largo de la historia, ni siquiera entendían que el carnaval les beneficiaba. Si en el fondo el carnaval no es otra cosa que unas migajas de entretenimiento, unas migajas de nada que se le echan a la plebe. Las carnes tolendas, los carnavales, ese periodo en el que se permitía el jolgorio y comer carne por última vez antes de la llegada de la represora a Cuaresma, era simplemente una válvula de escape de la población antes de ese periodo de abstinencia horrible y aburrido. Tres días, solo tres días, en los que las gentes se desahogaban mofándose de sus dirigentes y de los convencionalismos. Yo cubrí las protestas, yo fui la investidura, y vi a la policía más dialogante sin mano dura. Tanto que un policía para desalojar le dio mucha xonasi sin hacerle una brecha. Hijo, dice mamá que nos dejan calza la cena hecha. Que muera aquel negro y no aquello malegre, mi carno es de la barba y yo de nena, y de caniquita en altar y toquile con la cara esa. Y que los vecindades viendan tolindas y que los vecindades viendan tolindas o que están en don con lo que yo propongo solo es despacharlo porque son pachalos y no tienen remedio. Yo los quitaba del medio, yo los quitaba del medio. Dicen que este gobierno es todo un franquiste, porque está conformado por muchos grupos, como sabéis. La cabeza es el suje y su tronco es su mar, los brazos los catalanes, los barcos son la calle, y claramente el tranco está en el culo de todos los fascistas. Que muera aquel negro y no aquello malegre, mi carno es de la barba y yo de nena, y de caniquita en altar y toquile con la cara esa. Y que los vecindades viendan tolindas o que están en don con lo que yo propongo solo es despacharlo porque son pachalos y no tienen remedio. Yo los quitaba del medio, yo los quitaba del medio. No puede ser más vigente, Dios mío. Oye, Cádiz, ¿cómo se las apañaron con la prohibición? Bueno, pues celebrando a escondidas, pero malamente. Eso ni era carnaval ni era nada. Pero ocurrió una desgracia en 1947 que provocó, y por lástima, que se permitiera una especie de carnaval descafeinado, blandengue, horrible, y que los franquistas no permitieron además que se llamara carnaval. ¿Qué pasó? En 1947 explotó el polvorín de la Armada en Cádiz, en el barrio de Sanseveriano, una de las mayores tragedias que ha vivido Cádiz en su historia. Allí había almacenado lo más grande, material de la guerra civil, que al explotar destruyó medio Cádiz. Lo peor es que hubo cientos y cientos de muertos, miles de heridos, hubo una indignación monumental entre la población. También te digo que indignarte en una dictadura fascista, a los fascistas les da igual, sirve de poco. Intentaron calmar los ánimos autorizando al año siguiente una versión flojera del carnaval, unas fiestas donde los gaditanos se pudieran disfrazar, pero que ni se celebraba en febrero ni se podía llamar carnaval, ya me dirás. Tenía que celebrarse a finales de agosto al principio, como si fuera una fiesta de verano, y consistía en un desfile de coros y murgas que previamente tenían que entregar las letras para que los señores de la ultraderecha, esos farsantes que ahora dicen que antes había más libertad, aplicaran censura previa. Las fiestas empezaron llamándose fiestas de coros, después las llamaron fiestas folclóricas típicas y terminaron llamándose fiestas típicas gaditanas y celebrándose en mayo, en mes de las flores y de la virgen. Una cursilada primaveral franquista con carrocitas y bandas de música y letras censuradas. No sé si lo debo decir, pero yo a Joaquín lo mataba. Representa todo lo que odio, graciosillo, masita y fascia. Para colmano que hacer Betty, amigo de Curro Romero. De Bertín Oboné del Soto y de Pablo Motto el del hormiguero. ¡Qué asco de sociedad! No lo comprendo como ese tío puede caerle bien a la gente. Con los chistes de la edad media no tiene dos dedos de frente. Pues a pesar de todo lo que he dicho, la mujer me cae más malamente. Sin Dios, sin patria, sin ley, la vida sería más justa. Pero sin el carnaval, la vida a mí no me gusta. ¿Hasta cuánto duró el despropósito? ¿Hasta la muerte de Franco o el carnaval se pudo recuperar antes? Los gaditanos se tuvieron que comer aquello hasta que cascó el dictador. Soportando unas fiestas catetas donde tenían que elegir reina y damas de honor y con cenas de gala y ofrendas a la muñeca del rosario. Y además lidiando con una ultraderecha ignorante, censora. Hubo un caso de censura en los años 50 de un cuplé para celebrar que el Cádiz había subido a segunda y decía que el Cádiz había conseguido una gran hazaña. Y les tacharon lo de hazaña. Se lo tacharon porque se podía entender que se refería al presidente de la República, Manuel Azaña. Hay que ser lerdo, eh. Este año, 12 de octubre, muchos colgaron nuevamente la banderita en sus barcones para dárselas de patriota y dejar bien claro que va a estar siempre unida España por sus cojones. Para el año que viene, quiero proponerles con la bandera una nueva forma de protestar. En vez de colgarla del barcón de casa te la pones de capa y hace barcón y no ve qué pasa. ¡Ja, ja, ja! ¡Qué bestias son! ¡Y qué buenos, de verdad! ¡Ja, ja, ja! El carnaval de Cádiz estuvo solo letargado mientras el bicho de Franco vivía. Yo creo que algún gatitano fue a desenchufarlo porque ya no aguantaban más. Si el dictador murió el 20, yo creo que el 21 ya estaban liándolo a ver cómo reactivaban el carnaval. Solo habían pasado tres meses de la muerte de Franco pero algunos coros dijeron vamos a salir, ahí hay que jugársela. Había que recuperar el carnaval en febrero y dejarse de tantas fiestas típicas y así fue como en febrero del 76 salieron. Tímidamente, con miedo, pero había que recuperarlo para el carnaval como fuera y cuanto antes. Pero todavía en aquel año, 1976, se celebraron las fiestas típicas gaditanas en mayo porque el carnaval seguía siendo ilegal. En mayo desfiló el batallón infantil María del Carmen Martínez Bordiú. ¿Había un batallón infantil con su nombre? Sí, sí, sí. Me pone enferma porque es la nieta de un dictador a la que las revistas del corazón y los programas han tratado como si fuera alguien. Solo es la nieta de un asesino que se ha saltado todas las reglas morales ilegales que impuso su abuelo a los demás. En aquel febrero de 1976 todavía estábamos en una dictadura y el jefe del estado de esa dictadura era Juan Carlos de Borbón, el rey que nos impuso la anterior dictadura. Es una familia monárquica llena de seres anárquicos Un calvo con voz de pinto les dio poder infinito El campellano de Valpreparao las hijas, los nietos, también la han liado Bribone a la mamorra allí debían de estar Y eso que no sabemos de la misa a la mitad Llegaron los nietos modélicos con sus nombres kilométricos Con ellos sigue la saga sin cotizar tienen faga Uno de ellos se mete en follones se mete en pelea, se mete, se mete y se mete en pelea se mete en pelea, se mete, se mete Bribone a la mamorra allí debían de estar sea otro pavudán pa' no molestar Oye, por ir cerrando la cosa histórica Qué bueno eso, mira ¿Cuándo se aprobó oficialmente el regreso del carnaval? En noviembre de aquel año, de 1976 el Pleno del Ayuntamiento de Cádiz tomó las fiestas típicas gaditanas y recuperó el carnaval que la dictadura robó Siguieron prohibidas las máscaras pero el carnaval gaditano no es una máscara El carnaval es mamarracheo y coloretes en la cara y una linterna en la cabeza El carnaval de Cádiz era tan desconocido para el resto de los españoles que Televisión Española tuvo que dedicar un informe semanal a explicar lo que eran los carnavales Porque Cádiz es lo más alejado de cualquier tipismo Una noche que me lié Y no quería recogerme Dijo gente que iba a una fiesta Y me invitaron a meterme A meterme un montón de droga Y a pasar allí cuatro días Yo que no tengo na' que hacer Me fui pa' esas raves desconocidas ¡Qué asco de sociedad! Pero aquello se fue de madre Cuando estábamos más bebíos Ocupó la gente una iglesia Empezaron a volar río Y aunque me lo pasé de lujo Es la última vez que voy a Rocío Sin niña, sin patria, sin ley La vida sería más bruta Pero si el carnaval La vida a mi no me doy ¡Sí, señor! Muy bien, Nieves. ¡Viva el carnaval! ¡Viva el carnaval! Venga, hasta mañana. Un beso. Adiós Gracias, Carla. Chao Para no perderte ningún episodio Síguenos en la aplicación o la web de la SER Podi un podcast o tu plataforma de audio favorita ¡Viva el carnaval! Coma todo el mes pan con manteca Sufrir así es lo que quiero yo Que me roben, a mí me ponen Y aunque arrasen Con la bucha de nuestras pensiones Los votaría Conciencia de clase, díselo Perro flauta que yo no tengo No es verdad Solo que la clase que defiendo No es la mía No es por ignorancia ni miedo enterado ya Que me encanta sufrir y pasarlo mal Por ejemplo, odio al pueblo catalán Pero nunca los voy a dejar marchar Quiero derechitas que no sean cobardes Comar no dura menos con el fraude Y cobrar en vez Puede cobrar Currar con la experiencia La experiencia de ayunar Y que al rey se le permita todo Y si hay derecho de ver nada Me ofrezco yo mi salario mínimo Me bajé y se congelé Y me lo descongelé Cuando lo haga Walt Disney No quiero nada libre Solo el despido libre Pero soy liberal Muy liberal Pero no en el seso A mí no me va eso Soy muy tradicional Misionero na' más Soy liberal Neoliberal Neoliberal Como otra Pero al Don Foscar Casi igual Y que me claven tanto en mi nómina Todos los meses Que ponga INRI en vez de IRPF Quiero que interesa de mí abuse Y así pagar más Por tener tan pocas luces Sanidad y educación privada Aunque así se me prive De las dos al final Que suba al alquiler Hasta que ya solo pueda Compartir caja de cartón Con tres gusanos de seda Quiero más gentrificación Porque con trimagentri Mucho mejor y mi vientre Me alquilé y el cerebro Si queréis Hoy que está Para entrar A trena sin amueblar Que iluminado este estado Habrá llamado Esta gobernanza está Que bien se está Y que necesario Somos los proletarios Que no justo aguantar No aguantar Ah, ah, ah, ah Que bien se está Que bien se está Ah, ah, ah, ah Que bien se está Bomberón Se va atrás Que bien se está Ah, ah, ah, ah",
  "language": "es",
  "created_at": "2025-07-06T23:14:03.924807",
  "duration": 1174,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_03_19.mp3"
}