{
  "episode_id": "20250402_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. ¿Estás ahí, Nieves? Buenas tardes. Estoy aquí. Buenas tardes. ¿Estás? ¿Sigues? Muy bien. Sigo, sigo aquí. Con la apasionante y detallada historia de la expulsión de los judíos de España en 1492. Hemos hablado en días anteriores de los libelos de sangre. Hemos relatado los asesinatos masivos que percibieron esa expulsión. Pero valdría la pena profundizar en la clave o las claves de lo que sería la decisión política. O sea, ¿por qué los reyes católicos dieron este paso? ¿Quién les convenció? Torquemada. La Inquisición, ya lo sabremos. Ya lo dijimos en el primer capítulo. Pero ¿cómo lo consiguieron? Nieves, sigamos. ¿Cómo consiguieron que los reyes avinieran a eso? Sí, seguimos aquí con la turra judía, para no perder el hilo. Dos claves solo para resumir con una pregunta y una respuesta lo ya ha contado. ¿Por qué los reyes católicos dieron aquel insensato paso de expulsar a los judíos cuando eran un grupo muy dinámico y además necesario en la economía de las dos coronas? Sí, económicamente, sí, sí. Eran además, eran obedientes y no armaban bulla. Bueno, pues porque el fanatismo católico exigió la asistencia de una religión exclusiva. La secta cristiana necesitaba expulsar a la secta judía, pese a que los judíos son el almamater de los cristianos. Por eso nunca se planteó la expulsión de los judíos hasta que llegó la Inquisición y el jefe de esta banda terrorista, Tomás de Torquemada. Me gusta lo de banda terrorista. Sí, es que era una banda terrorista, sí. Con su ejército de tragabulos o su brazo armado, que ya no sé cómo llamarlo, que era la plebe cristiana, que se volcaron en presionar y convencer a los reyes católicos para que firmaran el edicto de expulsión. Después de una intensa campaña de prensa y propaganda a base de filfas, de fake news, el empujón definitivo fue el libelo de sangre que se inventó Torquemada con el bulo del niño asesinado por ocho judíos en el pueblo toledano de La Guardia. Esto sólo como resumen de los dos días anteriores. Bueno, pues lo siguiente es preguntarse cómo se dejaron convencer a los reyes católicos por Torquemada si ni ellos, ni sus consejeros, que además algunos eran judíos, ni nadie se quería lo de los libelos de sangre. Son cosas que son unas payasadas impresionantes. El plan de los curas fue desde el principio propagar el odio, soliviantar a la gente, levantarla. Torquemada y su banda habían creado tal inestabilidad social que el rebaño estaba convencido de que de verdad había judíos secuestrando monaguillos y arrancándoles el corazón por la espalda. Es que era increíble, que ya te digo yo, que al final, fíjate, los verdaderamente peligrosos para los monaguillos han acabado siendo los de la banda católica de Torquemada. Y un detalle a tener en cuenta, que aunque parezca que no tiene nada que ver, tiene mucho que ver. ¿Por qué se inventaron los curas la confesión? Pues no sé. Hombre, para tener a la gente agarrada de los prendengues. Si un cura conoce todos tus secretos, te tiene atrapado. Ejerce un absoluto dominio sobre ti. Ahora, solo hay que imaginar el dominio que ejercían los confesores de los reyes, que conocían desde los secretos de Alcoba hasta los secretos de Estado. El poder que ejercían era brutal y Torquemada era el confesor de los reyes católicos antes de ser nombrado inquisidor general. Los conocía muy bien, sabía por dónde entrarles. Voy a pisar ahora terrenos de Miquel del Pozo, porque hay una pintura al Museo del Prado muy impresionante, a mí me gusta mucho, no hablo de calidad ni de nada, pero es lo que representa, porque traslada muy bien el odio de Torquemada y demuestra el poder que ejercía sobre los reyes católicos. La obra se titula La expulsión de los judíos. Está pintada por Emilio Sala en 1889, recomiendo que la busquen. Esa pintura pretende ser una foto del instante, justo el instante en el que los reyes católicos toman la decisión de firmar el edicto de expulsión. Pero en una pintura, ¿cómo se adivina el odio? En este caso de Torquemada. Pues en el lenguaje corporal de Torquemada. La postura de Torquemada, está todo el mundo quieto, menos Torquemada, que tiene una postura impresionante. La pintura recoge un hecho cierto, que esto es verdad, que fue cuando un influyente empresario judío, Isaac Abravanel se llamaba, del círculo cercano a los reyes católicos, se presentó como intermediario ante Fernando el Católico y le ofreció una importantísima suma de dinero recaudada entre los judíos para que los reyes suavizaran las medidas de ese dicto de expulsión, para que no fueran tan bestias. Que por cierto, los judíos no podían creerse haber llegado a ese punto y que los reyes católicos tomaran semejantes medidas contra ellos, porque es que en parte ellos fueron los banqueros, los banqueros judíos, los que les financiaron en buena medida la toma de Granada, la expulsión de los nazaríes sólo unos meses antes. Dijeron, ¿cómo nos van a hacer esto si les hemos ayudado? Lo que decía el autoridad del elefante, que lo veían venir y decían, ya se parará, ya se parará. Y eso no se paró. Bueno, pues esta oferta de dinero de Isaac Abravanel, a cambio de evitar la expulsión a lo bestia, se produjo de verdad. Pero la pintura lo pone en un escenario en donde, y esto ya no está confirmado que fuera así o si es una recreación del propio pintor, se ve, en la pintura lo describo, se ve a los reyes en su trono sentados al fondo, como mirando al espectador. En primer plano, pero dando la espalda al espectador, está el judío Isaac. Se supone que en el momento de ofrecer el dinero a los reyes católicos. Y entre los reyes y el judío está Torquemada. Él está puesto de perfil, como doblado hacia adelante y tirando un crucifijo a una mesa, con su mano izquierda, con la mano hacia abierta, tirando el crucifijo, y con la derecha señalando con un dedo acusador al rey. Con una cara de odio que tiene, crispada, está crispado. La literatura dice que Torquemada, esto es literario, pero dicen que Torquemada le dijo al rey, Judas vendió a nuestro señor por 30 monedas de plata. Su majestad está a punto de venderlo, de nuevo, por 30.000. Esa fue la acusación que él estaba haciendo. Fernando, en esa pintura, tiene cara de acojonado. Isabel tiene la mirada baja. El judío está mirando a Isaac, que se está mirando y diciendo, pero este tío, ¿qué hace? Hay un paje a la derecha con cara de, ya está Torquemada, es un numerito. Otros personajes tienen cara de pasmo en el cuadro. Y otros tienen cara de, bueno, ¿a qué se va a liar? El cuadro es maravilloso. Money, money, money, money, money. Money, money, money, money, money. Don't call me boy, boy. Yo conozco a alguien que le gusta mucho el money. Se levanta de la cama y de su billetera, honey. Lo que esté de moda, se lo compra, that's no problem. Vive en Nueva York o en Miami para su money. Cuando está de viaje, solo viaja en sus aviones. Muestra cómo puede y te muestra sus millones. Sigue alucinando como chica, like a model. Porque siempre está con gente loca, que todo lo va bien. Ay, el dinerito, el money, el money. Oye, ¿cuáles fueron las exigencias de aquel édito de expulsión? Pues mira, el édito se firmó el 31 de marzo, pero se tardó un mes en avisar a todo el mundo para que el momento de comunicar públicamente la expulsión se hiciera de forma simultánea en todos los rincones de las dos coronas. Todo el mundo tenía que darse por enterado a la vez, porque empezaba a correr un plazo. El édito lo leyeron los pregoneros en las plazas de ciudades y pueblos y decía que la expulsión era definitiva, sin marcha atrás. El que saliera no podía volver porque tenían que estar todos fuera a finales de julio. O sea, les daban prácticamente cuatro meses desde que lo firmaron, tres meses desde que se comunicó oficialmente. A los que no se hubieran ido para entonces les esperaba la pena de muerte y la confiscación de todos sus bienes. Si se marchaban antes de que finalizara el plazo, se les permitía llevarse sus bienes o venderlos, pero entre los bienes que se llevara no podía ir ni oro, ni plata, ni caballos, ni armas. Nada de eso. Solo la conversión al cristianismo y al bautismo evitaría el destierro. Yo imagino a los judíos españoles escuchando a los pregoneros y diciendo vamos a ver, esto no es posible, que el elefante ya está aquí. ¿Cómo que tenemos tres meses para irnos? ¿Cómo que no podemos llevarnos ni oro ni plata? ¿Cómo que tenemos que vender nuestras casas y nuestras tierras aquí, deprisa y corriendo? La finca en Calmoni, la finca en Calmoni, todo lo que quieren es money. Ojalá, Federico, además de otras cosas peores, suponías de entrada malvender las propiedades. A ver, es que era impensable. Aquí aparece ese habitual españolito solidario que surge en todas las crisis, el de saldremos mejores y que se tira en plancha a sacar provecho. Los compradores pagaban miserias por tierras y casas aprovechando que los judíos tenían que optar por venderlas o perderlas. Un cronista de la época escribió que vendieron a precio de saldo. Textualmente dijo, daban una casa por un asno y una viña por un poco de paño o lienzo. Eso es lo que se pagaba. Como no podían cobrar ni plata, ¿sabes lo que hacían algunos? Lo que hacen ahora algunas mulas para pasar droga en las aduanas. Tragarse hasta 30 ducados de oro justo antes de pasar la frontera para expulsarlos al otro lado. Para poder llevar algo de oro. Los reyes católicos fueron tan canallas, aceptando los términos que impuso Torquemada en el Edicto de Expulsión, porque se redactó desde la Inquisición, fueron tan mala gente que cuando oyes que ahí siguen los fanáticos intentando beatificar a esta mala pecora, pues solo te cabe deducir que sus fans son tan canallas como ella. Los judíos tenían que pagarse hasta el flete de los barcos que les sacaran de la península. Y aquí también entró a aprovecharse ese españolito católico solidario, porque les alquilaban barcos con unas condiciones que luego no se cumplían o los trasladaban para asesinarlos y robarles durante la travesía. No está mal. Oye, vamos a los datos, a las cifras. ¿Cuántos judíos salieron expulsados y cuántos optaron por convertirse y quedarse? Las cifras con los judíos no son tan precisas como, por ejemplo, cuando siglo y pico después se expulsaron a los moriscos. Que ahí estaban contados del primero al último y estaban con nombre y apellidos. A 272.140 moriscos expulsó el Tolai de Felipe III en 1609. Los judíos pudieron ser en torno a 100.000. Esto aquí discuten los historiadores. En torno a esa cifra. Y solo una minoría aceptó convertirse al cristianismo. Pero fíjate qué cosa, que se convirtieron los más ricos e intelectuales. Es decir, a los que les daba igual cambiar la fiesta del sábado por la misa del domingo. Que les daba igual cambiar el aceite de oliva por la manteca de cerdo. Con tal de no cambiar de estatus. El caso más sonado de conversión fue el de Abraham Senehor, que era rabino mayor de Castilla, ojo al cargo. Y el colaborador más cercano de los reyes católicos. Además, fue un apaño entre ellos. Le dijeron los reyes católicos, oye Abraham, mira que te tienes que convertir. Además, nos viene bien que sea alguien de tan alto standing como tú, porque esto sería una magnífica propaganda y animaría a los demás a convertirse. Si se convierte el rabino mayor de Castilla, imagínate. Ya te apañamos después nosotros algún chiringuito. Bueno, pues vale, dijo el señor Abraham. Se montó una fiesta de conversión sonadísima que aún se recuerda para toda la familia del rabino, por supuesto. Una escenificación con alfombra roja en el monasterio de Guadalupe, en Extremadura. Con Isabelita y Fernando haciendo de padrinos. Y el señor Abraham pasó a llamarse Fernán Núñez a ser regidor de Segovia y miembro del Consejo Real. Oye, ¿y por qué los judíos de base no quisieron convertirse? Si los principales, si sus líderes, si sus dirigentes... Lo hicieron, claro, pues es muy raro. Pues porque el rebaño es el más cazurro en estas cosas. Los listos están en las élites religiosas y son los que sacan provecho de esa plebe fanática y obediente. Los judíos de base decían que defendían su dignidad y no cambiaban, no de Dios, porque el Dios era el mismo, pero que no cambiaban sus hechicerías y sus supersticiones judías por las hechicerías y las supersticiones cristianas. Y eso que en muchos pueblos y ciudades los regidores, los alcaldes, llegaron a ir casa por casa de judíos intentando convencerles para que se convirtieran. La partida de tanta gente supondría una gravísima crisis económica, cierre de comercios, desaparición de oficios, despoblación y una pérdida de la masa que más contribuía a las arcas públicas. Esa fue la gran cagada de sus católicas majestades. Subtítulos realizados por la comunidad de Amara.org Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita. ¡Gracias!",
  "language": "es",
  "created_at": "2025-07-06T21:35:52.456689",
  "duration": 826,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_04_02_19.mp3"
}