{
  "episode_id": "20250424_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves Concostrina, cadena SER. Hola, Nieves, buenas tardes. Hoy nuestro paseo diario por la historia, déjame advertir a los oyentes que incluyo una recomendación. Si alguien de quien nos está escuchando tiene intención de viajar a Suecia, que no se pierda una visita al Museo del Barça, con V y sin R. ¿Y qué es el Barça? Pues un barco, pero no un barco cualquiera, es uno construido, bueno, botado en 1628 y que tiene detrás una historia con la chapuza por bandera. Hoy realmente te ha dado por cambiar el paso, una semana de papas y de libros, patapum, un barco. Un barco y en Suecia. Sí, sí, por dar un poquillo de vida a la cosa, hay que ir cambiando, hay que ir dando bandazos. Y además, no solo de un barco, porque hoy tenemos un batiburrillo de tema sueco, sí. Vamos a conocer, como dices, vamos a conocer uno de los hundimientos más famosos y más tontos de la historia de la navegación, que se produjo hace casi 400 años, y el espectacular rescate de este barco, el Vasa, que se hundió tontamente y que fue recuperado el 24 de abril de 1961. Pero antes, y para poner el contexto sueco, voy a hacer una previa sobre el nomenclato, sobre el catálogo de nombres de las monarquías europeas, y ya veremos cómo al final todo encaja. Cualquier persona observadora sabe que cuando las monarquías se encelan con un nombre, pues es que no lo sueltan, porque poniéndose nombres de reyes antiguos y añadiendo solo un numerito detrás, pues creen que traen a la memoria las glorias de esos antepasados. ¿Como los papas, o parecido, o cada uno tiene ahí su estilo? No, no, no, pero sí es parecido, se van poniendo el numerito, entonces claro, cuando ha salido les ha salido uno chungo, no se ponen, no, esto lo dejan, pero bueno, esto lo podían hacer antes porque no había, estábamos poco informados, lo que pasa es que ahora no calculan que tenemos más información y lo que viene a la memoria ya no son los triunfos sino las cagaditas de esos antepasados. En Inglaterra les gusta sobre todo, ya lo sabemos, llamarse Eduardo y Enrique, eso les encanta para sus reyes, en Francia les encantaba Luis y Felipe, en España, como también son borbones, lo de Luis les gustaba, pero como lo desecharon enseguida porque cada vez que ponían alguno Luis cascaba enseguida y dijeron, mira, vamos a dejar a los Luises y prefieren Felipe, Fernando y Alfonso, a Alfonso les gusta mucho y últimamente han optado por Leonor, que fueron sobre todo reinas medievales y así no se nos olvida que esto de la monarquía es muy medieval, para que lo tengamos presente. Es que es así. Es así. Y en Suecia, que es a donde vamos con la historia de hoy, les encanta que sus reyes se llamen Carlos y Gustavo, el Gustavo lo meten cada vez que pueden, Carlos Gustavo, Gustavo Adolfo, que Gustavo se llamaba el primer rey de Suecia, que era de la dinastía Vasa, y Vasa se llamaba el barco que se hundió tontamente, en fin, que como nunca hablamos de los nórdicos, hoy hablamos de Gustavos, de barcos de suecos y, ojo, de esquí de fondo. A ver, que estos son más difícil todavía, ¿de verdad vamos a conectar un barco hundido hace 400 años con el esquí de fondo? Sí, sí, sí. A ver, ¿cómo se hace eso? Es que sí, sí, porque lo de hoy va de historia de Suecia y tenemos que empezar por el primer rey de Suecia y explicar de dónde salió para conectar todo lo demás y entender por qué ahora la competición más multitudinaria de esquí en Europa está relacionada con ese rey. Sí, yo no sé si has oído, yo supongo que sí, pero a lo mejor no, no sé si has oído hablar de la Vassalopet, tú que eres muy deportista y eres seguidor del deporte. Vassalopet, ni idea, pero vamos, ni idea, así por el nombre. Pues como la busques vas a alucinar. La Vassalopet tiene dos convocatorias, en invierno y en verano, con 100.000 participantes. La prueba estrella es esquí de fondo, con un recorrido de 90 kilómetros, justo, justo los que separan las ciudades suecas de Mora y Salen, algo así parecido a lo de maratón, ya verás. Luego se han añadido en verano carreras a pie y en bici, tiene un éxito tremendo, pero el origen de todo esto tiene que ver con el esquí y nuestra historia empieza así. Durante siglos, seis o siete, no existía eso de Suecia, Noruega y Dinamarca, no, todo eso era un batiburrillo, todo esto estaba junto, un solo reino que se llamaba la Unión de Kalmar, o Kalmar, no sé cómo se pronuncia, pero los que mandaban en esa unión eran, digamos, los daneses. Dicho esto de forma muy simplificada, ojo, no vengas, lo simplificamos mucho, por tierras, por aquellas tierras de lo que ahora es Suecia, vivía un tipo descontento que se llamaba Gustavo Erickson, porque era hijo de Erick, Erickson, y de apellido Gustavo Vasa. Gustavo Vasa era independentista, estaba a la cabeza de la rebelión contra los daneses, pero los daneses eran muy bestias y acabaron encarcelando y asesinando a toda la familia de Gustavo. O sea, el padre, la madre, hermanas, abuela, cuñado, todos, ¿eh? Pero bueno, Gustavo escapó. ¿Y de qué año estamos hablando cuando este hombre escapa, cuando tiene que huir, vamos? Sí, estamos en el siglo XVI, estamos en 1520, 1500, cuando Magallanes estaba con la Vuelta al Mundo, pues para situar la misma época. Gustavo llegó a la región de, una región que se llama Dalecarlia, Gustavo llegó hasta allí, revolucionó a todo el mundo contra los daneses, pero no le demostraron el coraje que le esperaba, se los encontró y un poquito flojeras, así que se largó, siguió huyendo porque iban a por él. Pero después de que Gustavo se fuera, los suecos de Dalecarlia se arrepintieron, reconocieron haber estado ahí muy flojos y salieron en busca de Gustavo Bassa para que regresara y liderara la independencia de los suecos contra los daneses. El problema es que era invierno, hacía días, muchos días, que Gustavo se había ido y es que iba a ser imposible alcanzarlo, así que buscaron a dos leñadores acostumbrados a ir con tablas sobre la nieve a ver si conseguían pillarlo, ellos irían más rápido. Esa fue la primera carrera de esquí de fondo documentada. Después de recorrer 90 kilómetros como posesos sobre los esquíes, alcanzaron a Gustavo en un pueblo llamado Salen y le dijeron, oye, Gustavo, que te vuelvas con nosotros, venga, que sí, que vamos a la guerra. Gustavo volvió, se montó la bronca y dos años después nacía la Suecia independiente y Gustavo Bassa fue su primer rey. Esta es la historia, sí, que es muy chula, muy bonita. Bueno, pues en 1922 los suecos decidieron conmemorar aquel palizón sobre esquíes de los dos leñadores y desde entonces se celebra todos los años la Bassalopet, la carrera de Bassa, Bassalopet es en sueco, que tiene 90 kilómetros y que parte del mismo sitio donde encontraron a Gustavo en Salen y termina en el mismo sitio de donde salieron los dos primeros fondistas en Mora. Esta competición es tan famosa y tiene tantísimo éxito que en China también celebran cada año la carrera de Bassa, en la ciudad de Changchun, y la llaman, sí, Changchun, pero es que la llaman, también la llaman allí Bassalopet. Ah, no, bueno, lo suyo sería otra cosa, ¿no? Changchunlopet o algo así. Changchunlopet, sí, pero no, no, no. Bueno, ya tenemos situada la dinastía Bassa, la primera que reinó en Suecia, y ya se puede deducir porque el barco del que vamos a hablar se llama Bassa, claro. Es el barco sueco más famoso de su historia, y también el que tuvo menos recorrido porque se hundió a los 10 minutos, pues nada más salir del puerto de Estocolmo el día que lo votaron, el día de su viaje inaugural, sí, es el Titanic del siglo XVII. El 10 de agosto de 1628, o sea, era domingo, para que no hagas cálculos, era domingo, bueno, pues el 10 de agosto de 1628, a las 3 de la tarde, miles de suecos y suecas, toda la corte, ministros, delegaciones diplomáticas, abarrotaban el puerto de Estocolmo para presenciar la botadura del barco más espectacular de la armada sueca. Era su buque insignia, el Bassa, bueno, eso tenía 69 metros de eslora, 64 cañones de bronce impresionantes asomando por las troneras, 30 metros de palo mayor, que eso es una salvajada, 700 figuras de adorno, bueno, todo el barco engalanado, era un buque de guerra, pero era un buque monísimo y lujosísimo. La nave, bueno, pues se desplazó 1.500 metros entre un estruendo de cañonazos que celebraban el bautizo y de repente viene una ráfaga de viento fuerte y el Bassa, que se escora, que se escora, que se escora, que a la mierda el Bassa, me río, pobre tío, tu caño debió ser tremendo. En aquel momento Suecia se estaba pegando con Polonia y el barco lo hicieron para amedrentar a los polacos, pero es que los polacos todavía están doblados de la mesa. No me extraña, no me extraña, pero escucha una cosa, pero un barco de esta envergadura, cómo pudo hundirse tan fácilmente, sobre todo por un golpe de viento, a lo mejor, yo que sé, una vía de agua o algo que pasara, yo que sé, un arrecife, que no los hay ahí, pero da igual, pero un golpe de viento lo tumbó. Es que parece que esa envergadura, parece que estuvo mal calculada. Hombre, algo debió fallar, sin duda. A ver, los suecos y Kea bien, el Bassa mal, hicieron un barco tan armado, tan grande, tan desproporcionado, que un soplo de viento lo tumbó y como las troneras iban abiertas para que los cañones lucieran bien, porque estaban presumiendo de barco, pues entró agua y se fue a pique. Y ahí mismo, en la bahía de Estocolmo, ante el pasmo de toda la concurrencia, y para desgracia de los que iban a bordo, porque como era un viaje festivo, aquel de la botadura había varios familiares de los marineros que subieron para disfrutar desde la cubierta, y ojo, murieron unas 30 personas, entre ellas varias mujeres y niños. Bueno, así se hundió de manera tonta y ahí mismo, ante los ojos de todo el mundo. El Bassa estuvo tres siglos y pico bajo el agua, con 650 metros cuadrados de vela de lino que estaban intactas, pero estaban intactas, pero diciendo mírame y no me toques que me voy a desintegrar en cuanto me toques, con las bacterias, por supuesto, poniéndose ciegas con la madera. Ni un momento, en trescientos y pico años, se olvidaron en Suecia de que ahí abajo estaba no sólo la joya de la Armada Sueca, sino el que se consideraba el barco más bello construido en el siglo XVII. Y lo es, ¿no? Sí, sí, bueno, es bellísimo, yo lo he visto sólo en fotos, no he estado ahí, lo conozco todo por la documentación, pero es bellísimo, y algún documental que he visto también, y porque es el único barco de ese siglo que se conserva en todo el mundo, y es por eso por lo que tiene dedicado un museo enterito sólo para él, que es el Museo del Bassa, y para que quien vaya a Estocolmo pueda ver el Bassa en todo su esplendor, gracias al más paciente, delicado y concienzudo rescate y restauración que se ha hecho nunca. Pues vamos a eso, ¿cómo se hizo el reflotamiento? Pues con mucho cuidado, con mucho cuidado y no se rompa. Gran parte de los cañones se habían recuperado antes, en 1663, 35 años después del hundimiento del Bassa, se recuperaron 53 de los 64 cañones de bronce, porque es que eso era una pasta en bronce, no lo iban a dejar ahí abajo, eso lo pudieron subir, pero bueno, poco más. No había tecnología para sacar ese bicharraco. A mediados del siglo XX dijeron, mira, esto ya hay que hacer algo, hay que sacarlo, hicieron seis túneles pequeñitos por debajo del barco, pasaron unos cables y lo elevaron, pero sin sacarlo del agua, lo sacaron del fondo, y durante cinco años estuvieron reparando el casco debajo del agua, desmontaban y volvían a montar, tabla a tabla. Hemos dicho que el Bassa tiene 700 figuras que lo adornaban, bueno, pues todas ellas fueron retiradas, arregladas y vueltas a montar cuando sacaron el buque, recuperando todo ahí muy poquito a poco. Cuatro kilómetros de cuerda había ahí abajo, 40.000 objetos que guardaba el barco en sus tripas, platos, vasos, balas de cañón, de todo. Cinco años estuvieron reparando el Bassa en el agua y el día que se programó su aparición estelar, a las nueve de la mañana del 24 de abril de 1961… ¿Qué día era? Lunes. Era lunes. Bueno, pues ahí no quedó un estocolmoleño o estocolmolense, como se llaman los de Estocolmo, en las calles. Todos estaban en el puerto esperando ver el Bassa, todos querían ver cómo emergía de las aguas 333 años después de haberse hundido, y se quedaron tan boquiabiertos como el día que se les hundió. Lo de sacarlo fue… secarlo, sacarlo no, sacarlo sacaron, pero secarlo, eso ya fue otra historia. ¿Cuánto tiempo tardaron? Ocho años secando el Bassa y matando bacterias, claro, porque eso fue una labor tremenda. Así que nada, todo esto es para decir que si van a Estocolmo no dejen de ir a ver el barquito, aunque solo sea por la paliza que se pegaron para recuperarlo. Bueno, pues nada, ahora a descansar un poquito y el lunes retomamos. Tú verás con qué. Ya lo vamos viendo, mira lo del Bassa Lope, verás que curioso. Sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí, sí. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T21:27:23.321731",
  "duration": 926,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_04_24_19.mp3"
}