{
  "episode_id": "20250120_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves con Costrina. Cadena SER. Hola, Nieves. Buenas tardes. ¿Qué tal, Carla? Buenas tardes. Qué tarde, qué tarde. Mira, si te parece bien… Sí, qué tardecita. Si te parece, vamos a seguir con nuestra filosofía de conectar temas, de buscar puntos que nos sirvan para hilar el relato de lo que contamos aquí en la ventana. Y en Acontece que no es poco, sobre todo. Yo creo que hoy, después del atracón de Trump y de Estados Unidos que nos hemos dado, igual estaría bien seguir en América. Pero unos cuantos siglos más atrás, justo cuando la descubrimos los de aquí, los europeos, esta tarde viajamos, concretamente, al mes de enero de 1514, con un titular que yo creo que es suculento. Ese fue el momento en el que se dio luz verde al mestizaje en América. Así fue. Todo tuyo. Pues sí, nos vamos a quedar en América. Un poquillo más al sur, pero nos quedamos en América. Es un asunto que, la verdad, con su simple enunciado suena muy bien. Y fue una muy buena noticia. Aunque también tenía un fondo interesado y bastante hipócrita. Pero esto, la verdad, y lo digo sinceramente, no es importante. Y aunque la noticia era buena, no triunfó en la medida que se esperaba, porque los humanos somos como somos. Empiezo leyendo la real cédula que firmó el 14 de enero de 1514, autorizando los matrimonios de españoles con indias, el rey Fernando II de Aragón, también Fernando V de Castilla, pero en Castilla solo estuvo un rato como rey y otro rato como regente, así que cuenta poco. Y además todo el mundo lo conoce como el católico. Yo es que me pierdo. Este es Fernando el Católico, ¿no? Claro, Fernando el Católico. Oye, ¿el de tu corona? ¿El de la corona de Aragón? Sí, sí. Bueno, vale, vale. No te dejes llevar por eso. Que se llamaba el Fernando el Católico, pero ya sabes, dime de qué presumes y te diré de qué pareces. Leo. Yo, don Fernando, por la gracia de Dios, doy licencia y facultad a cualesquiera personas naturales de estos dichos reinos para que libremente se puedan casar con mujeres naturales de esa dicha isla. Cierro las comillas. A ver, los que te cuentan la leyenda rosa de los españoles en América, aquellos que entraron al grito de paz y amor, dicen que esta real cédula confirma el carácter igualitario que los bondadosos reyes católicos trataron de darles siempre a la conquista y que los canallas antiespañoles que fabricaron la leyenda negra intentan distorsionarla diciendo que sí que vale, que esa real cédula era beneficiosa pero hipócrita, que es lo que también creo. Me da igual el color de la leyenda porque esto no va de leyendas, va de hechos. Fernando el Católico lo que pretendía era ordenar aquel desbarajuste de relaciones, cristianizar más y mejor y acabar con la poligamia y la barraganería. El amancebamiento, la barraganería es amancebar, el concubinato, la fornicación a lo loco de los españoles con las nativas americanas. A ver, que yo me entere, ¿este Fernando el Católico tan preocupado por el concubinato en América es el mismo que estuvo amancebado con alguna otra mientras estuvo casado con Isabel la Católica? Pues claro, me alegra que me haga esa pregunta. Este se amancebó antes, durante y después. La barraganería estaba a la orden del día en la corte de sus majestades. Antes de casarse con Isabel, que ya sabemos que fue una fusión empresarial, ya tenía un par de churumbeles correteando por el reino. Fernando no descuidó la procreación con su señora Isabel porque había que tener hijos oficiales a los que dejarle reinos o casarlos con otros príncipes o princesas, pero tuvo unos cuantos críos, sobre todo crías, con varias amantes. A ver, lo de tanto monta monta tanto es verdad, pero unos montaban mucho más que otros. Tuvo una novia muy mona en Cervera, en Lleida, que se llamaba Aldonza de Iborras, y esta fue muy famosa. Con esta tuvo dos hijos, niño y niña. Por lo general, las amantes de Fernando fueron señoras discretas, pero hubo una que dijo, a mí no me da la gana callarme, una vilvaina que se llamaba Toda de la Rea, Doña Toda de la Rea. Jesús Lindo Uriquén le hizo una canción. No empieces, te veo venir. Pues con esta tuvo otra niña que pasó a llamarse María de Aragón. Doña Toda, muy orgullosa de ser la mamá de una hija del rey, dijo, mira, yo esto no me lo voy a callar. Y ella misma difundió unos ripios que decían, por mi gran ventura me amó un gran señor, Reyes de Castilla y Eslo de Aragón. Pero claro que a quién se le ocurre, porque es que las coplas circularon y llegaron a oídos de Isabel la Católica, que dijo, te va a enterar la cantamañanas esta de Bilbao. Una cosa es que Fernando me la pegue, que ya lo sabemos, y otra que lo pregone. Acabó encerrándolas a las dos, a la de Bilbao y a la niña. A la niña también. Sí, sí, sí. A las niñas, siempre que los reyes señores tenían hijas de estrangis, todas iban a un convento. Pues a estas dos las encerró, se encargó Isabel la Católica de encerrarlas en un convento de Madrigal de las Altas Torres. Allí se crió la niña y resulta que la niña acabó siendo abadesa del convento. Pero es que allí mismo conoció a una hermana. Oye, pero este hombre, Fernando el Católico, ¿cuántos hijos extraconyugales tuvo? Pues que se sepa tres o cuatro o cinco. Que se sepa, que se sepa. Tiene guasa además que las dos hermanas hijas de Fernando el Católico, pero de distinta madre, acabaran juntas en el mismo convento, porque las iban reuniendo. Y las dos se llamaran igual, se llamaron María de Aragón. A la hija de la Bilbaína la conocieron luego como la Excelente, que por algo llegó a priora del convento. En fin, que con lo único que había que tener cuidado era con no restregarle a la reina Isabel las amantes y los bastardos, que bastantes cabreos sordos se agarraba. Un poco de discreción y bastaba, porque ya sabía la reina que su marido andaba de cama en cama. Y tampoco hacía falta pregonarlo, caray. Perdonado estaba de antemano, que por algo la rey hacía lo que le salía de su corona aragonesa. Había un cronista que se llamaba Hernando Abarca, que lo disculpaba. En uno de sus escritos dice que esos pecados eran más de hombre que de rey. Y que no había que preocuparse, pero lo más grande es que decía que no había que preocuparse porque ni esas mujeres ni sus hijos alteraban la paz del reino. No como Bárbara Rey y Corina, que estas han alterado la paz del reino por culpa de los pecados del hombre, del rey y del Borbón Juan Carlos. Amo la vida y amo el amor, soy un truán, soy un señor. Algo de mí hoy soñador, como dirías que yo. Amo la vida y amo el amor, soy un truán, soy un señor. Y casi fiel en el amor. Casi, está bien. Cada vez que los escucho veo a Tricicle haciendo gestos. Oye, volvamos al comienzo. ¿Por qué le preocupaba a Fernando el Católico el amantamiento y la poligamia de españoles con nativas en América? Volvemos a lo de antes. Si esto te lo responde el español que te vende la leyenda rosa, te diría que todas las leyes de Indias tuvieron como fin supremo la libertad y la dignidad del indígena. Pero lo cierto es que esta ley, que autorizaba los matrimonios mixtos, la promulga Fernando el Católico, que por cierto ya era viudo desde hacía años y estaba entregado al sexo desenfrenado con su segunda esposa, Germana, para tener un heredero legítimo al que dejarle la corona de Aragón. Esta ley de mestizaje vino dada porque los contactos entre los conquistadores y las mujeres nativas, cada vez más numerosos, dada la nula presencia de mujeres españolas, pues fueron un problema moral y político. Porque los españoles de por allí, de la isla de la Española, pues ya se sabe, el Caribe, los cocolocos, todo esto, pues se olvidaban que sus esposas estaban por acá, por Castilla, por Andalucía, por Extremadura, pues estaban guardándoles ausencia. Esto en cuanto a los casados, pero los solteros no paraban de tener relaciones con nativas. Cristóbal Colón, cuando volvió a América en su segundo viaje y se encontró el Fuerte Navidad destruido y a todos sus hombres muertos, escribió que eso se debió al hábito de los castellanos de amancebarse con hasta cuatro mujeres y de apropiarse de las nativas a placer. Así que la Real Cédula de Fernando el Católico, que validaba cualquier matrimonio entre varones castellanos y mujeres indígenas, fue un intento de poner orden a tanto desenfreno y a tanto mestizo sin padre reconocido. La ley era buena, era buena para las nativas, porque les daba derechos a ellas y a sus hijos. Y esos matrimonios mixtos y sus hijos pasaban a ser iguales en derechos, en teoría, a los de la península. Ojo que es que matrimonios legales entre españoles e indias ya había muchos. Y uniones de hecho, ¡wow! ¿Pero cómo podía haber matrimonios legales si estaba prohibido que se casaran? Bueno, eran ilegales según las leyes de Castilla, pero eran legales según las normas nativas. Los españoles que quisieron sellar su relación con una mujer nativa, que no todos eran unos gamberros, se casaban siguiendo los ritos indígenas. Eso no le parecía bien ni a los curas ni al rey católico. O sea, hemos ido a evangelizar el nuevo mundo y nos están comiendo la tostada. Y los españoles nos están pasando al enemigo. Los que no se habían casado formalmente, simplemente vivían con nativas. Y otros iban picando de flor en flor, lo suyo. El fraile Bartolomé de las Casas escribió que había tal número de amancebamientos que los españoles se referían a sus parejas con el término criadas. La mayoría de los españoles tenían una criada en casa. Así que no sé si se amancebaban para tener criada o si las llamaban criadas para disimular el tener una mujer empadronada en casa. Esto es como lo de los curas que llevan viviendo toda la vida con su sobrina en la casa parroquial. Alguno incluso va cambiando de sobrina porque tienen varias. Oye, legalizar los matrimonios mixtos entonces también era una herramienta que se buscaba para poder evangelizar. También formaba parte de esa historia. Era lógico que así se hiciera. Por un lado, insistimos, era un avance en los derechos de las nativas pero por otro era una ley interesada en que los matrimonios que se realizaran fueran cristianos porque así la evangelización era más ordenada. Las nativas que quisieran casarse tenían que ser bautizadas y todos los churumbeles que fueran llegando, bautizados también. Es una táctica desde que el mundo es mundo. A los islámicos también les han encastrado desde su propia secta que allá donde vayan se casen entre ellos y tengan muchos hijos porque esos hijos eran musulmanes y así se va ganando espacio frente a otras sectas. Esto es un asunto entre las religiones. No pasaría nada si discutieran solo entre ellos y dejaran a los demás en paz. Oye, solo nos falta preguntarte si aquella real cédula tuvo éxito. O sea, si se animaron los matrimonios mixtos. Relativo. Al principio no mucho porque la mayoría de los españoles no buscaban esposa. Buscaban novias, así en plural, novias. Los frailes se desgañetaban predicando contra la fornicación pero la mayoría siguió amancebándose porque muchos tenían esposa en España. Y además si llegaba el momento de regresar, a ver quién se presentaba con una nativa de una mano y dos churumbeles morenitos en la otra. En una época en la que los ciudadanos para aspirar a cualquier cargo debían probar su limpieza de sangre. Esos churumbeles no serían considerados cristianos viejos. El cristiano viejo tenía que ser puro. Nada de tener ascendentes judíos, moriscos, indios. Hay que ser español, muy español y mucho español. Bueno Nieves, mañana más, ¿eh? Mañana más, gracias Carla. Un beso. Adiós. Subtítulos realizados por la comunidad de Amara.org CC por Antarctica Films Argentina Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org Subtítulos realizados por la comunidad de Amara.org",
  "language": "es",
  "created_at": "2025-07-06T23:24:06.980592",
  "duration": 927,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_01_20_19.mp3"
}