{
  "episode_id": "20250701_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con nieves con costrina. Cadena SER. El que ha patenteado que las frases de segundas partes nunca fueron buenas, una frase que aparece en El Quijote, no conocía a Nieves, ni sabía de su capacidad para enlazar episodios históricos como si de una serie de televisión se tratara. Nieves, buenas tardes. Buenas tardes, Carlos. Vamos a confirmarlo. Ayer abrimos un melón, el de los torneos medievales, y contamos como uno de ellos se llevó incluso a un rey por delante. Bueno, lo contamos a medias, lo anunciamos. Bueno, pues no solo eso, es que provocó un pollo a nivel europeo de Aguanta y no te menees. No exagero, ¿no? A ver. No, no. Recapitulemos, ¿dónde lo dejamos ayer, Nieves? Lo primero de todo. Pues ayer dejamos al rey de Francia, Enrique II, herido de gravedad en una justa, y hoy, al día siguiente, pues estaba hecho polvo, y con Francia de los nervios porque este hombre iba a cascar y le tocaría reinar al pavo de su hijo de 14 años, que era un chaval pues flojo de cuerpo y de mente. Y si ayer abrimos melones, no te quiero contar lo que vamos a hablar. A ver, qué dirás tú. Bueno, pues el chaval este al que le iba a tocar reinar, se llamaba Paquito, en las enciclopedias aparece como Francisco II de Francia, que duró un año vivo. ¿Un año? Sí, solo. O sea, que poco recorrido. Lo que no contamos ayer es qué pasó y cómo se desarrollaron los acontecimientos de esa justa. Lo que ocurrió es que el rey, contento y disfrutando de la celebración, porque ya había colocado a su niña de 13 años como reina consorte de España, iba a ser la tercera esposa de Felipe II, en vez de limitarse el rey, Enrique, a ser mero espectador en las justas que se estaban celebrando por los esponsales, pues quiso participar. Un lance, otro lance, venga otro lance. Y cuando ya estaba cansado le dijeron, Enrique, déjalo, le aconsejaron que lo dejara. Hasta su mujer, la reina Catalina de Medici, le dijo, Quique, déjalo que ya no estás en edad ni estás entrenado. Y Quique, que no, venga la última, a ver cómo dice. Y efectivamente, en aquel último lance, su contrincante rompió la lanza y algunas astillas de las maderas entraron por la abertura del yelmo y se le clavaron en el ojo. La herida era muy grave y aquello pintaba muy mal. Como era el rey, supongo que nadie se atrevería a decirle eso de si te lo estamos diciendo que te estés quieto, salvo su mujer, Catalina, que sí le diría si me hicieras caso alguna vez. Eres tonto, muchacho, tú eres tonto. Y en tu casa lo tienen que saber. Porque aquí estamos hartos de saberlo. Que eres tonto y qué le vas a hacer. Eres tonto, muchacho, tú eres tonto. No comprendes, ni quieres comprender a las chicas que tanto te enamoran. Eres tonto y qué le vas a hacer. A todo esto, Nieves, ¿con quién se estaba batiendo? Porque el que fuera, pues esta ha pasado a la historia como el que mató al rey de Francia. Sí, qué desgracia, ¿verdad? Vas jugando y te descargas a un rey. Pues se estaba batiendo con el conde Gabriel de Montgomery, que era capitán de la guardia personal del rey. Que el hombre no es que apuntara a matar, pero se lo cargó y se convirtió sin querer en regicida y responsable a la larga del desequilibrio del poder en Europa que vino después. Y otra cosa que trajo consecuencias. Ya dijimos ayer que esto de los torneos estaba muy relacionado con el amor cortés. Luchabas no solo por defender el honor de una dama, sino en honor de una dama, por ponerte gallito delante, como para homenajearla durante el lance. Para que se entienda bien, o para hacerme entender mejor, es igual que ahora la minyamal lleva en sus botas los colores de sus padres, que lleva las banderas de Guinea y de Marruecos, el chiquitito. Pues antes los caballeros llevaban, si querían llevarlos, claro, los colores de la señora que le gustaban, de la que estaban enamorados. Y el rey de Francia no se bateó aquel día con los colores de su esposa y madre de sus hijos, Catalina de Medici, sino que saltó al terreno de juego con los colores de su amante, Diana de Poitiers. Y Diana de Poitiers, cuando vio el accidente, que tuvo, dijo, leche, se me acaba el chollo, como casca el rey. Y así fue, se acabó el chollo. Pero bueno, esta es otra historia. Oye, y a todo esto, estamos hablando de que ese torneo era parte de los festejos por la boda de la niña Isabel con Felipe II, pero que el novio no estaba. O sea, ¿ni siquiera fue a ver al suegro después del torneo? No, si es que, a ver, todas estas bodas eran negocios, eran transacciones comerciales, eran muy despegados, porque eran acuerdos que se llegaban sin el más mínimo cariño por el medio. Felipe II, cuando se enteró de que su suegro, que, ojo, su suegro solo tenía seis años más que él, que su suegro salió herido, pues diría, cachi, pues vaya faena, ¿no? Pero, bueno, a precio, no tenía ningún aprecio por su suegro, además, habían estado en una guerra. Esta boda era producto de los acuerdos del final de la guerra. Lo que pasa es que sí se retrasó todo lo previsto, porque la niña Isabel tendría que viajar enseguida a Castilla a encontrarse con su esposo, el señor Mayor, y consumar con él. Pero por la muerte, el funeral, el luto, los follones, todo lo que estaba previsto después de las celebraciones se retrasó siete meses y la niña no llegó hasta finales de enero a la península, que tampoco pudo consumar, porque era una niña. Que, por cierto, Felipe II se mosqueó cuando se encontró con que, ah, ¿cómo que todavía no puedo? Eso sí, en cuanto se enteró, Felipe II, de la gravedad de las heridas de su suegro, envió a su médico personal, era el famoso Andrés Besalio, desde Bruselas, que estaba reconocidísimo y que intentó curarle, pero bueno, no pudo. Primero, porque por mucho que corrieran, digo que llegó tarde, además, digo, por mucho que corrieran, desde que se enteró Felipe II del accidente del torneo, le dijo a Besalio que fuera para París, y lo que tardó en llegar este hombre, pues pasaron tres días, claro. Y eso que corrió, ¿eh? Corrió porque el médico se hizo 300 kilómetros en 48 horas, en carruaje, evidentemente, que estamos hablando de mediados del siglo XVI. Besalio llegó, tres días después del torneo, vio el panorama y dijo, chungo, esto no tiene arreglo. Había infección, las astillas se habían metido por la órbita del ojo hasta el cerebro. Pese a todo, el cirujano del rey, de acuerdo con Besalio, se empleó a fondo con cabezas cortadas de cuatro reos que habían sido condenados a muerte, todo hecho contra arreglo, claro. ¿Cómo? ¿Qué has dicho? ¿Eso de que ensayó con cuatro cabezas cortadas? ¿Qué es lo que tenía que ensayar? Pues ensayar la misma herida. Había cuatro tipos que estaban condenados a muerte, y se ordenó que se los cargaran cuanto antes y trajeran sus cabezas para reproducir las mismas heridas, más o menos, que tenía el rey, para ver cómo podían intervenir. Una especie de ensayo error, reproducir la herida, a ver cómo... Esto era lo que se hacía antes para curar a los reyes, pillar a pobres y a pordioseros y a reos que iban a ser ejecutados, o agentes que nadie reclamaría para ensayar en ellos cómo curar a los reyes. Pero la verdad es que por muchas cabezas con las que ensayara el cirujano del rey iba a dar igual, porque no se atrevió a hacer nada. Había mucha fiebre, aquello se iba a morir. Así que mejor no complicarse. Hay otro tema que vamos a enlazar con este, no hoy, hoy no, donde también saldrá este asunto de utilizar a los más desgraciados y a cargárselos que hicieran falta para poder ensayar con ellos cómo curar la dolencia de un rey. Y este asunto será duro, porque tiene que ver con una almorrana. ¡Qué salto de guión! Ya hablamos de ello hace muchísimo, pero ya dije ayer que había temas que iba a completar o a refrescar en este final de temporada, porque tenían mucha chicha interesante. Y la almorrana de Lucas XIV tiene chicha. En fin... Si alguien se pregunta por qué hay tantos datos sobre la muerte de Enrique II, es porque hubo autopsia. Los dos médicos que le asistieron, Vesalio y Pagué, dejaron documentación que se conserva en la Biblioteca Nacional de Francia. Y luego varios neurocirujanos actuales han estudiado esas descripciones y han deducido exactamente la causa de la muerte. Enrique II acabó muriendo 11 días después del torneo y con solo 40 años. ¿Y la causa exacta de la muerte cuál fue? Además de lo evidente, que se le metió una astilla en el cerebro. ¿Qué más? Además de la pormenorizada descripción de los dos médicos cuando se hizo la autopsia, en el siglo XIX se hizo un estudio de los restos y afinaron todavía más. Seguramente no lo voy a decir bien, pero parece que Enrique II, rey de Francia, murió de una congoencefalitis causada por un cuerpo extraño y complicada por un empiema interhemisférico izquierdo tras un hematoma interhemisférico traumático. Es decir, que se le metió una astilla por el ojo y se le lió una muy gorda por jugar a los torneos. Además de los detalles médicos, has dicho que esta muerte prematura provocó un desequilibrio de poder en Europa. Sí, tremendo desequilibrio en Europa. ¿Qué más? Además de los detalles médicos, has dicho que esta muerte prematura provocó un desequilibrio de poder en Europa. Sí, tremendo desequilibrio en Europa. ¿Qué más? Además de los detalles médicos, has dicho que esta muerte prematura provocó un desequilibrio de poder en Europa. Sí, tremendo. Nunca se sabe, pero quizás la política habría tomado otros derroteros. Ayer estábamos con el cine. Yo no sé si has visto una serie que se llama La reina serpiente. No. Sobre la historia de Catalina de Medici. Es reciente, desde 2024. Es la mujer de Enrique II. Es una serie muy peculiar en su realización porque a veces los personajes, sobre todo ella, se dirigen al espectador. Además, se usa el lenguaje actual, con tacos de ahora. El lenguaje es totalmente actual. Es increíble. Siempre teniendo en cuenta que es una serie histórica de entretenimiento, porque luego están los tiquismiquis o los pejigueras. Eso no ocurrió exactamente así. Ese personaje no existió. Eso no ocurrió en ese momento. Pero no es un documental, es una serie. Pero lo que cuenta muy bien es el contexto y el follón que había entre Francia, España e Inglaterra con todas las guerras de religión. Eso está perfectamente explicado. Y además aparecen los Borbones, los de Navarra, antes de llegar al trono de Francia y cuando eran protestantes. Porque los Borbones se cambiaban según convenía, como también hacen las consortes. El caso es que la muerte de Enrique II debilitó la monarquía en Francia porque cascó un rey adulto asentado en el trono y a él le sucedieron dos reyes niños. Primero, su hijo Francisco, de 14 años y que duró vivo un año. Y después su otro hijo, Carlos, que tenía 10 añitos. Pero si eran tan pequeños, ¿tuvo que haber un regente? ¿La madre? ¿Catalina de Médici? Claro, la misma, Doña Catalina. Y claro, primero, el rey muerto. Después dos reyes niños. En la regencia, una mujer poderosa con malas pulgas porque se había visto ninguneada en vida por su propio marido y por la amante de su marido. Ella solo pariendo hijos e hija. Y cuando llegó su regencia se desató una guerra entre dos partidos nobiliarios presionando a la regente Catalina para pillar las riendas del reino de Francia. Para que tirara hacia un lado o hacia otro. Y por otro lado estaba la poderosa y sinvergonzona familia de los Guisa que eran católicos y malos al más no poder empeñados en purgar Francia de todo el que no fuera católico. Pidieron lo mismo que pidió el asesino general Mola al día siguiente del golpe de estado del 36. Hay que matar a todos los que no piensen como nosotros. Bueno, pues eso querían los Guisa. Y el otro partido era el de los calvinistas, los protestantes, que era el de los Borbones. Que estos, además de malos, eran tontos y no hay tonto bueno. Y pues dos años después de la muerte de Enrique II en el maldito torneo ya se acabaron las simples disputas por arrimarse el favor de la regente. Ahora se pasó al enfrentamiento armado y a las famosas y sangrientas guerras de religión. Es que has abierto un montón de frentes. ¿Qué hacemos? ¿O qué vamos a hacer? Pues mira, no nos va a dar la vida en esta temporada. Dejamos pendiente las guerras de religión. A Diana de Poitiers, que era como la Corina Larsen del defraudador Juan Carlos. A la propia Catalina de Medici, que es otro historión también impresionante. Y la almorrana de Luis XIV. ¿Esto va a quedar pendiente también? No, esto cae mañana. Y sus consecuencias. Todo esto va a caer. Lo de la almorrana y las consecuencias de la almorrana van a caer ya mismo. Si de todo esto, ya te digo, menos de la almorrana, alguien quiere poner un poco de contexto, pues ya saben, la reina serpiente. Que no es una serie de tacitas. De tacitas de sangre, sí. Esto lo dijo Mario Lacubells el otro día. Es verdad que hay una jerga ahora entre la gente que se dedica a analizar series. Las series de tacitas son estas de época, donde toman el té o lo que sea. No, esta es de tacitas de sangre. Bueno, tacitas de sangre, mañana más. Venga, un beso. Gracias, Carla. Hasta mañana. La plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T19:50:22.259174",
  "duration": 865,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_07_01_19.mp3"
}