{
  "episode_id": "20250326_192000",
  "text": "En la ventana, acontece, que no es poco, un relato personal de la historia, con nieves con costrina, Cadena Ser. Vaya por delante que yo no soy mucho de rezar, bueno no soy nada, pero por utilizar la frase hecha, rezo o ruego para que nunca se nos agote la capacidad de asombrarnos y de cabrearnos también, claro, que va una cosa parejada con la otra, porque la historia de hoy yo creo que da para los dos elementos, el asombro y el cabreo. Tampoco sé muy bien cómo presentarlo, pero en la batidora de este Acontece que no es poco entran hoy los Reyes Godos, bueno dos, dos Reyes Godos concretamente, unos restos humanos, unos, un ayuntamiento actual, el de Toledo, un proyecto de funeral de Estado y yo no sé qué más. Nieves, buenas tardes, ayúdame por favor, échame una mano. Hola buenas tardes, es que no sé cómo vamos a contar esto hoy porque desde mi punto de vista, mi punto de vista quede claro, esto se mueve entre la bufonada política y la tomadura de pelo al ciudadano, que esto es lo que a mí menos gracia me hace, pero bueno para no predisponer a ningún oyente, primero, que ya están predispuestos, bueno pues primero nos vamos a ir al principio de esta historia, o sea que nos tenemos que ir 1.300 años atrás, 1.300 al siglo séptimo y al final bueno pues que cada uno deduzca si esto es eso, una tomadura de pelo al ciudadano o una payasada política para tener entretenido al personal o un caso perfectamente serio que yo no sé calibrar, no lo sé, vamos a conocer a dos reyes godos, padre e hijo, es necesario conocerlos un poquito por encima para entender lo que está pasando en Toledo en 2025, los dos reyes godos son Recesvinto y su hijo Bamba, para situar la época pues mejor el grupo heavy metal Gigatron que nos va a recordar a todos la lista de los reyes godos. Pais y Godkins, power list, Pais y Godkins, power list, la lista de los reyes godos es algo sin par, unos van delante de otros y otros van detrás, si tú quieres ser muy lista la lista tú te sabrás, si te los aprendes todos godo tú serás. Jesaleico, Amalarico, Teutis, Teutiselo, Aquila, Tanaquilo, Olivo, Bailio, Bifilda, Recarito, Olivo, Apalitos y también Bitenico, son todos, pero todos no podemos, son muchos, oye mientras escuchamos de fondo la lista, oye que puede conectar a dos reyes godos de hace un porrón de 1300 años con un asunto supuestamente político en 2025, ¿cuál es el nexo? Dices bien, supuestamente político, pues a ello vamos, a ver, y antes de nada situar a la gente en lo que era el reino visigodo, aquella época en la que la península ibérica estaba dividida en las provincias que llamábamos Lusitania, Bética, Tarraconense, Galaecia y etcétera, etcétera, es decir, los reyes godos no eran reyes de España, eran reyes del reino visigodo, igual que Trajano no fue rey de España por mucho que naciera en Sevilla, era emperador romano, España como nación no existía, yo creo que esto es fácil de asimilar aunque duela, porque a Rajoy, a Feijói, a Esperanza Guerra les duele que hace dos mil años España no existiera, les duele mucho, bueno la capital de aquel reino visigodo era Toledo, el actual Toledo, y qué podríamos decir del primero de nuestros protagonistas de Recesvinto sin que huya la audiencia en masa, porque eso de Godo, bueno, pues que dio al reino visigodo una obra jurídica muy importante, fue un código de derecho que acabó en la península con el sistema administrativo romano, y otro asunto a destacar es que Recesvinto le dio mucha caña a los judíos, mucha, los persiguió sin piedad, y al judío que celebraba el sábado o la pascua, o se negara a comer cerdo, pues lo condenaba a la hoguera o a la lapidación. ¿Cómo perseguirían los visigodos a los judíos? Que cuando los musulmanes invadieron la península, los judíos los recibieron con fuegos artificiales, con colegas, por favor. Bueno, poco más decimos de Recesvinto para no aburrir. Pero a este, a ver, por seguir la lista, ¿a este lo mató el Godo de delante o se murió por su cuenta? Este se murió el solo, se murió en el año 672 en un pueblo de Valladolid que en época visigoda se llamaba Jérticos y que ahora se llama Bamba. Y se llama Bamba porque Bamba era hijo de Recesvinto y allí fue proclamado su sucesor. Por eso, en este caso, el Godo de delante no mató al de detrás porque el de detrás de Bamba era su padre y hubiera estado feo matarlo. Y recordamos una curiosidad que ya contamos hace hace tiempo. España tiene 8.131 municipios con nombres que empiezan pues con las 28 letras del abecedario. Solo hay uno que empieza con W. Bamba. Bamba, sí. Pero sí, se llama Bamba por todo este episodio que estamos contando. Bamba no quería ser rey, eso era un marrón tal y como estaba el reino, pues estaba todo el mundo a guantazos. Tuvieron prácticamente que agarrar a Bamba del cuello para que aceptara la corona. Todo este episodio se produce en aquel pueblo, en Jérticos, que ahora se llama Bamba precisamente por ello. Bueno, había miedo al vacío, al vacío de poder en eso que se llama Interregno y como Recesvinto se murió de repente en ese pueblo de Valladolid y el único a mano era su hijo Bamba, le dijeron, macho vas a ser tú. Bueno, es que si era su hijo, lo lógico es que fuera su heredero, ¿no? Digo yo. No, es que los Godos no eran como los Borbones, que te tienes que comer al que toque. Entonces, ¿y cómo hacían? Da igual aquí que sea afroilano o lleve moño. La monarquía visigodara electiva, no hereditaria. Elegían. A veces coincidía que el hijo era el heredero, pero los reyes se elegían. Evidentemente no por sufragio universal, sino porque mandaban ahí los que mandaban. Pero por eso los Godos se mataban tanto entre ellos o morían en circunstancias raritas y quizás por eso Bamba no quería ser rey, porque te podían matar por menos de nada. Su excusa era que estaba cansado, que no tenía fuerzas para dirigir el reino con la bronca que había, que era muy mayor para ser rey. Tenía cuarenta y tantos años, pero bueno, ya sabes que los cuarenta y tantos de los Godos eran como los ochenta de ahora. Bamba era entonces el Joe Biden de los Godos. Bueno, al parecer se obcecó tanto Bamba en rechazar la corona, que no quería líos, que uno de los allí presentes acabó desenvainando y lo convenció. Dijo tú vas a ser rey, te ponga como te pongas. Es que si no aceptaba él, pues en lo mismo se iba a encajar alguno del bando enemigo, por eso no podía quedar vacante el trono ni un minuto. Pero bueno, Bamba al final dijo, venga, vale, ya puestos, pues venga, trabajemos. Oye Nieves, además de dar nombre a unas zapatillas, ¿algo que destacar del reinado de Bamba? Hay unos bollos en pastelería que están abiertos por la mitad con nata adentro, se llaman Bambas, Bambas de nata. Ya sabes que hay un pueblo en Valladolid, unas zapatillas y un bollo. Bueno, pues de entrada, este hombre no daba abasto a apagar fuegos en el reino. Los nobles a hostias entre ellos y contra el rey, los cristianos contra los arrianos, los ciudadanos que aún se sentían romanos contra los que se sentían más visigodos, cuando no se le revolucionaban a Bamba los tarraconensis y tenía que irse al norte a pegarse, tenía que bajar al sur porque los musulmanes ya estaban intentando invadir. Y en medio de todo este follón, los obispos que se asesinaban mucho entre ellos, que estaban liados con hijas e hijos de nobles, que compraban los cargos. Había tal escándalo entre los cristianos que Bamba convocó un concilio en Toledo, el undécimo concilio de Toledo, fue muy famoso, para corregir y castigar los vicios de los obispos. Y claro, por supuesto, los obispos se mosquearon. Vas a venir tú a decirme si puedo tocar o no a un niño o con quien me acuesto. Así que se compincharon los obispos con el siguiente rey que tenían previsto, Ervigio, y quitaron a Bamba de en medio con trampas que ahora no tenemos tiempo de contar. Pero no lo mataron. No, no, no. Lo quitaron de en medio, afortunadamente. Y Bamba dijo, bueno, pues vale, mira, yo me largo, ahí os quedáis. Y se retiró este hombre al monasterio de San Vicente de Pampliega, en Burgos. Bueno, pues ahí se retiró, allí murió y allí lo enterraron. Y a partir de ahora, esta es la historia. Y a partir de ahora, por favor, hay que estar muy atentos a las cuentas. Pasaron 600 años, 600. En medio hubo una conquista musulmana, guerras, monasterios, iglesias destruidos, vale. Y cuando los castellanos conquistaron esas tierras, el rey Alfonso X el Sabio, insisto, 600 años después, dio orden de buscar los restos de Recesvinto en el pueblo de Valladolid, en donde lo enterraron en Jérticos, y los de su hijo Bamba en Pampliega. Pregunta inocente. Después de 600 años, ¿qué se supone que podía quedar de ellos? Y sobre todo, ¿qué pruebas podía haber de que fueran ellos? Oye, que a lo mejor... Ninguna. No, absolutamente ninguna. Estamos hablando de que 600 años después prueban ninguna. Podía ser Recesvinto o Pepe López. Pero bueno, Alfonso X dijo, tráedme a estos dos. Y como en el siglo XIII la antropología física no estaba muy desarrollada, pues con que le llevaran lo que fuera se iba a conformar. Esto pudo ser como cuando Ana Botella dijo, encontradme a Cervantes. No estaba, pero dijeron que lo encontraron y ya está. Bueno, no estaba pero lo encontraron. Alfonso X colocó aquellos huesos, pocos y sin verificar, en una iglesia de Toledo. Y allí se tiraron otros 500 años, hasta que en 1808 llegaron los franceses, las tropas napoleónicas, que entraron como elefantes en cacharrería, rompieron todos los sepulcros por si había tesoros y desparramaron los huesos que hubiera, que tampoco está documentado lo que había. Pero bueno, acabó todo, tirado por los suelos, desparramado, escombro, rotura, en fin. Alguien recogió los huesos que fueran, los metió en una caja y luego, a mediados del siglo XIX, Isabel II ordenó que se trasladaran a la catedral de Toledo, donde están ubicados desde entonces, en una caja chiquitita, donde está escrito así encima, como con tachuelas, Recesvinto y Bamba. Pero se sabe exactamente qué huesos hay ahí. ¿Se ha hecho algún estudio, alguna prueba o algo? No sé. Hasta donde yo sé y he buscado debajo de las piedras, no hay nada, absolutamente nada. Ni estudios antropológicos de los restos, ni descripción de lo que hay, ni si son humanos o de un gato, ni documentación de cómo y cuándo los encontraron en la primera tumba, 600 años después del primer entierro, ni explicación a qué huesos se recogieron del suelo en 1808, tras el paso de las tropas nápolas. Nada. Bueno, simbolismo. Simbolismo, ya claro, como simbolismo que lo dejen ahí. Pero este aquí, que aparecieron hace un año dos señores, uno de ellos, exalcalde de Toledo, que dijeron, vamos a ver, esto no puede ser, hay que dar un enterramiento digno a estos dos reyes visigodos. Y ahí que van los de la ultraderecha, del Pepe y Vox, que les gustan los araus españolistas más que a Froilán unafter, y llevaron al Pleno del Ayuntamiento de Toledo la propuesta de solicitar un funeral de Estado, con traslado digno y con honores oficiales, a un enterramiento de categoría. Porque, claro, en la capilla mozárabe de la Catedral de Toledo, donde están los improbables Recesvinto y Bamba, eso parece que se les hace poco. En la Catedral de Toledo, ni que estuvieran tirados como están algunos en una cuneta. Y ahí hay hasta una recogida de firmas para pedir un funeral de Estado para esa cajita con los huesos de no se sabe quién. Eso sí, en seis meses han recogido 226 firmas. Tampoco son tantas. A favor de la iniciativa, que entonces ya te caes de culo, vota el señor del PSOE, Teo Pérez García, con dos partidos que, y esto es serie, niegan la memoria histórica, que protestan por las exhumaciones de los fusilados y que nunca han defendido el derecho de las familias de los represaliados a recuperar los restos y tener un enterramiento digno. Y vota emplear tiempo y recursos para un funeral de Estado y, con todos los honores, para unos huesos sin identificar de hace 1.300 años. Por eso esto, para mí, insisto, es una bufonada política, una tomadura de pelo a la ciudadanía y un despilfarro de recursos públicos. Es que duele incluso preguntarlo, ¿no? Por obvio, pero ¿no debería, en fin, comprobarse primero la autenticidad de los restos? Y saber qué restos hay, oí, vete a saber, pero al menos mirar algo, ¿no? Hombre, no sé, yo creo que eso sería demasiado profesional y serio. Demasiado serio. Y esto es un folletín político para distraer de todo lo demás y darle a los toledanos, pues, pan y circo. ¿Y si estudia los restos y sale que no son? A la porra del show, claro. No es raro que estas cosas las haga la ultraderecha del PP y Vox, porque los festivales españolistas, para tener la ocasión de pasear banderas, les flipan. Aunque, como le pongan la bandera española a dos visigodos que no eran españoles, yo me parto ya. Pero a mí lo que el PSOE se sume a este fraude ya no tiene nombre. Sobre todo porque se ha sumado a una iniciativa de dos partidos que han reivindicado la memoria histórica, y con estas palabras lo han hecho, de dos visigodos del siglo séptimo, mientras te pisotean la memoria histórica del siglo XXI. O sea, el gobierno de España ha pasado de todas estas peticiones realizadas desde el año pasado y, en mi opinión, bien está que no se pierdan ni dos segundos en semejante show españolista y absolutamente cateto. Yo no sé cómo presentarlo, pero tú lo has contado muy bien, como siempre. Se ha entendido perfectamente. Pisando charcos. Bueno, eso es charcos, ni que nada. Pisando huesos, en este caso. Bueno, mañana más nieves. Venga, un beso. Gracias, Carlos. Un beso. Chao. By God, I tried to resist, when, baby, I know so well. I've got you under my skin. I'd sacrifice anything, come what might, for the sake of havin' you near, in spite of a warning voice that comes in the night and repeats, repeats in my ear. Don't you know, little fool, you never can win. Use your mentality, wake up to reality. But each time that I do, just the thought of you makes me stop before I begin, because I've got you under my skin. I would sacrifice anything, come what might, for the sake of havin' you near, in spite of a warning voice that comes in the night and repeats, repeats in my ear. I would sacrifice anything, come what might, for the sake of havin' you near, in spite of a warning voice that comes in the night and repeats, repeats in my ear. Don't you know, little fool, you never can win. Why not use your mentality, step up, wake up to reality. But each time I do, just the thought of you makes me stop just before I begin, because I've got you under my skin. Yes, I've got you under my skin.",
  "language": "es",
  "created_at": "2025-07-06T22:47:55.437355",
  "duration": 1127,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_26_19.mp3"
}