{
  "episode_id": "20250521_192000",
  "text": "En la ventana, Acontece, que no es poco. Un relato personal de la historia, con nieves con costrina. Cadena SER. Hoy se asoma, este Acontece, que no es poco, uno de los grandes nombres de la historia, pero grande de verdad. Si ayer a esta misma hora hablábamos de Antón Jansa y la miel y las abejas, y así de entrada no nos sonaba a mucha gente, imagino que a casi nadie de hecho, por contra hoy, si decimos Cristóbal Colón, nieves con costrina, buenas tardes, ese sí. Pero claro, de Colón habría tanto que contar, así que vamos a acotar el terreno. ¿De qué parte de la vida de Colón nos ocupamos hoy? Bueno, pues más que de la vida de cuando cascó. ¿De la muerte? Pues venga, hace 520 años. Sí, porque fíjate, y parece que fue ayer, bueno, que de hecho fue ayer, fue el 20 de mayo. Fue hace 520 años que murió Cristóbal Colón, aquel que no descubrió nada, porque las Américas ya estaban descubiertas. Allí vivía mucha gente, luego podemos deducir que ya habían descubierto ellos el sitio donde vivía. Eso es verdad. Vamos a ver, digamos que lo que hizo Colón fue abrir la veda de la conquista de un nuevo mundo para los europeos, pero vamos, sin tener ni repajolera idea de lo que estaba haciendo, ni de a dónde había llegado, ni de en qué parte del mundo había aterrizado. Y lo más grande es que seguía sin saberlo el día que se murió en Valladolid, aquel 20 de mayo de 1506. Cascó el hombre convencido de que había llegado a Asia, a Zipango, que está muy lejos, porque es Japón, bueno, pues allí se creía. No se enteró de que se había topado con un continente desconocido en Europa. Todo el mundo sabe quién fue Colón. En fin, el nombre de Colón es que está por todas partes, en universidades, en ciudades, hasta el transbordador espacial se llama así. Tenemos hasta un detergente con el nombre de Colón. Hasta Radio Barcelona, coño, nació hace 100 años en un hotel que había en Plaza Cataluña, esquina con Paseo de Gracia, y se llamaba Hotel Colón. Pero tú sal a la calle y preguntas, vale, aparte de la cosa del descubrimiento y tal, ¿ustedes saben cómo trató este país y sus hipócritas reyes católicos a este supuesto héroe nacional? ¿Saben dónde murió? ¿Saben dónde está? Si alguien, si alguien supuestamente bien informado responde a esta pregunta última diciendo que Colón está enterrado en la Catedral de Sevilla, pues ahí le podemos decir eso de, bueno, pues lo mismo, ¿no? Y en caso de que lo estuviera, pues yo creo que hay mucho arroz para tan poco pollo, porque ese pedazo de mausoleo para unos 100 gramos de huesos de Colón, que no dan ni para un caldo, pues a mí me parece un desperdicio, la verdad. Me levanto de la cama, me he levantado sin ganas. Esta noche es que no he dormido bien. Me he mirado en el espejo y no estaba allí mi reflejo. He debido de desaparecer. Noto que algo me falta hoy para hacer, que me falta hoy para estar, como si me faltara peso. Consciente de mi volatilidad me he empezado a disultar. Y ya solo espero tu regreso. A ver, Nieves, vamos al principio, que en este caso fue el final, el final de Cristóbal Colón, que murió en Valladolid. ¿Qué pintaba por Valladolid en aquel entonces? Pues la parca, si la parca le pilla por allí, como le podría haber pillado en cualquier otro punto de la geografía. Estaba ya muy enfermo, estaba ya ninguneado, había pasado de héroe a villano y andaba mendigando una audiencia con el rey de Aragón, con Fernando el Católico. Isabel, hacía dos años que se había muerto, y el viudo, que se tiró a buscar novia en cuanto la enterró, tenía un bonito quilombo en casa montado. Estaba intentando quitarle la corona de Castilla a su hija, enbroncado con su yerno, queriendo tener un hijo para mantenerse para dar las coronas de Castilla de Aragón. Así que al rey Fernando le importaba un pito la situación personal de Colón, su salud y el desamparo en el que estaba. Colón siguió al rey por Segovia, lo siguió luego por Salamanca, lo siguió por Burgos, por Valladolid, haciendo lo que se decía antesala, por si el rey tenía bien darle audiencia porque quería reclamarle sus derechos. Y en Valladolid pues fue donde entró Colón en agonía, pidió que le pusieran un hábito sudado de un franciscano y se murió. Tenía 55 años, pero estaba cascadísimo el hombre. A Cristóbal podrían haberle dicho eso de ya verás cuando llegues a la edad que aparentas, porque madre mía, parecía que tenía 90. Cuando murió estaban con él sus hijos, Diego y Hernando, y cuatro gatos. Pero aquí hay algo que no cuadra, ¿eh, Nieves? Porque, en fin, tanto descubridor del nuevo mundo, tanto almirante, tanto de todo, y en su muerte nadie acompañó a semejante celebridad. Pero ¿nadie, nadie? Nadie, ¿eh? Nadie. Sus hijos y los cuatro gatos, que no eran felinos precisamente, pero cuatro nada, pues cuatro que había por allí. Su muerte pasó tan desapercibida que ni siquiera la crónica oficial de Valladolid lo incluyó en el registro diario de las defunciones de gente importante. No lo pusieron. Colón pidió en su testamento ser enterrado en Santo Domingo, en la isla de la Española, y como en Valladolid, que allí se muere, no conocía a nadie, no tenían allí ni dónde caerse muerto. Por eso acabó enterrado provisionalmente en una tumba que le cedió una familia en el desaparecido convento de San Francisco de Valladolid, que estaba, por cierto, donde estaba el Teatro Zorrilla, pues ahí mismo, por ahí abajo, estuvo enterrado Colón. Tres años después del entierro, Hernando y Diego, los hijos, viendo que a su padre nadie le hacía caso en Valladolid y que además allí no pintaba nada, lo exhumaron y se lo llevaron. Y aquí ya hay que empezar a contar, hay que empezar a contar tanto los entierros como los viajes, porque todo el mundo conoce los cuatro famosos viajes de Colón, pero no, Colón hizo a América cinco viajes de ida y vuelta, cinco viajes oficiales, ya veremos cuando lleguemos al final de esta historia, que no va a ser hoy, pues cuando lleguemos al final ya veremos si de verdad hizo ese quinto viaje, o si lo mismo fue pero no volvió, o si ni siquiera fue, o si viajó todo el entero y cuando volvió se dejó allí los fémures, los cúbitos y los peronés. Es que lo de Cristóbal Colón es de traca. Por este caso volando no, pero ya se entiende. Oye, a ver, si empezamos a contar entierros este de Valladolid fue el primero, ¿no? Sí, es este, efectivamente. Vale, pues para el segundo ¿a dónde lo llevaron? A Sevilla, ahí se lo llevan los hijos a Sevilla, se lo llevan a la iglesia del monasterio Cartujo de Santa María de las Cuevas, a orillas del Guadalquivir, el que siglos después, a todos nos sonará, acabó siendo la famosa fábrica de cerámica la Cartuja Pickman, que es una de las cerámicas más famosas en Sevilla. Bueno, en esta segunda tumba Fernando el Católico tuvo el detalle de ordenar la colocación de un epitafio que decía, aquí ruego atención de la tropa patriotera españolista, a Castilla y a León nuevo mundo dio Colón, el rey poeta. Sí, hago notar esto para destacar que todas las conquistas de Colón lo eran de la corona de Castilla. España no existía ni como país ni como nación, por eso las conquistas eran de Castilla y el rey era de Aragón. Bueno, ya tenemos a Cristóbal enterrado en Sevilla, pero sin cumplirse su deseo de ser llevado a Santo Domingo. Seis años después, allí a la Cartuja fue a hacerle compañía a la tumba de al lado Diego Colón, su hermano. Siguió pasando el tiempo y siguieron llegando colones a la tumba de la Cartuja. Ahora le tocó al hijo mayor, a Diego también se llamaba. O sea, ya tenemos enterrados juntos a tres colones, dos Diegos y un Cristóbal, que seguía este hombre sin estar donde él pidió, en la primera catedral de América, en la catedral primada, que es la de Santo Domingo. Y la que consiguió cumplir con el deseo del almirante, finalmente fue su nuera, para que luego digan de ella. Mira, su nuera, María de Toledo y Rojas, que era viuda de Diego Colón. Ella fue la que consiguió del rey Carlos I de España, que también era el emperador Carlos V de Alemania, consiguió una real cédula que autorizaba el traslado de los restos de Cristóbal Colón y de su hijo Diego para ser enterrados en la catedral de la Encarnación, la de Santo Domingo, la primera que se erigió en el Nuevo Mundo. ¿Por qué la señora María se llevó a su suegro y a su marido a Santo Domingo, pero no intentó llevarse al otro Diego, al hermano, y lo dejó más solo con Mojón y Sevilla? Pues no tengo ni idea. Bueno, pues todo lo dejamos ahí aparcado. Vamos camino del tercer entierro. Bueno, tercer entierro y quinto viaje a América, es el que has comentado antes. Sí, claro, ya está emprendiendo con los pies por delante su quinto viaje. Curiosamente era la primera vez, que he dicho yo también antes América, no bien dicho, era la primera vez que iba a América, porque los anteriores cuatro viajes fue y vino de las Indias. Él nunca supo que aquello era América. Pero el caso es que aquí comienzan las imprecisiones en el periplo de los huesos colombinos. Nunca se documentó la fecha exacta de la segunda exhumación de Colón en Sevilla, ni el año exacto del traslado. Se sabe que fue entre 1541 y 1544. Cuando llegaron los huesos de Colón a Santo Domingo, la isla de la Española estaba todavía bajo total dominio español. Aún faltaban cien y pico años para que llegaran los franceses y se empadronaran en la parte occidental, a la izquierda, si miramos el mapa de frente. Es lo que luego pasó a ser Haití. Por eso en la mitad de la isla se habla francés y en la otra mitad castellano. Primero España tuvo que ceder la mitad de la isla a los franceses a finales del siglo XVII y tiempo después tuvo que ceder la otra mitad. Es decir, la Española pasó a ser toda francesa. Y como Cristóbal Colón estaba allí enterrado en la catedral, los españoles dijeron, mira, no vamos a dejarlo aquí con los gabachos. Mejor nos vamos con el muerto a otra parte. Tres, cuatro, cinco, seis, siete, ocho. A ver, no perdamos las cuentas. O sea, el de la catedral fue su tercer entierro. Sí. Y ahí va camino del cuarto. Sí. ¿El cuarto dónde? ¿Dónde? En La Habana. ¿En La Habana? En Cuba. Sí. Por supuesto, también en la catedral. Y empiezan las malas noticias. Estaba Cristóbal Colón tan supuestamente tranquilo, aparentemente identificado en su tumba de la catedral de La Habana, después de pasados 82 años del traslado de Santo Domingo a Cuba, cuando se pusieron a hacer obras en la catedral dominicana, en la de la Encarnación. Y en un golpe de pico descubrieron una falsa bóveda que no sabían que estaba ahí. Y ahí aparece en ese golpe de pico, en esa falsa bóveda, una caja de metal con huesos dentro y una inscripción fuera de la caja donde se leía. Primer almirante, ilustre y esclarecido, varón don Cristóbal Colón. Hostitud. Dijeron en Santo Domingo que los españoles no se llevaron a Colón. O al menos no se llevaron al Colón que querían llevarse. Bueno, hasta los dominicanos estaban convencidos de que se lo habían llevado. Pero bueno, a tenor de ese hallazgo, pues al parecer no. A ver si al que se llevaron fue al hijo, a Diego, porque los trasladaron a los dos juntos desde Sevilla y los enterraron a la vez. O lo mismo, se llevaron a otro miembro de la familia Colón porque es que allí siguieron enterrándose varios descendientes. Follón. Follón de verdad. Tremendo, tremendo. Oye, y este descubrimiento cuando se produce... Pregunta, ¿esto ya es cuando los dominicanos se habían independizado de España? Claro, sí. El descubrimiento lo hacen en 1877 de esta falsa bóveda. Fíjate, estamos ya casi a finales del XIX. Los dominicanos ya eran independientes. Circunstancia que aprovecharon para proclamar a bombo y platillo el gran ridículo español junto con su descubrimiento. Y para dar solemnidad y oficialidad a ese descubrimiento convocaron a las delegaciones diplomáticas presentes en la isla para que vieran con sus ojos consulares la caja con el nombre y los huesos que había dentro. Los cónsules de Alemania, de Francia, de Inglaterra, de Países Bajos, Estados Unidos y al cónsul de España. Porque el de España también fue. Todos aceptaron que Colón no había abandonado Santo Domingo y que los restos que los españoles se habían llevado a Cuba 80 años antes pues que debían ser de otro paisano. Quizás de otro Colón, pero no de Cristóbal. Bueno, no quieras saber el pollo que le montaron al cónsul español desde el gobierno de Madrid por haber aceptado oficialmente que los huesos de Cristóbal Colón seguían en la catedral de Santo Domingo. Bueno, en realidad prefiero que sí quieras saberlo porque así te lo puedo contar mañana. Muy bien. Y los huesos de Colón, pero bueno, eso ya sería un añadido en la letra original de la canción. Así que mañana segunda parte, ¿no? Sí, es que no me entraban todos los huesos. Bueno, tranquila, tranquila. Mañana retomamos. Venga, un beso, Nieves. Un beso, Carla. Hasta mañana.",
  "language": "es",
  "created_at": "2025-07-06T21:06:20.491155",
  "duration": 868,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_21_19.mp3"
}