{
  "episode_id": "20250213_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. Buenas tardes, Carlos. Estoy de vuelta. Pensaba que te alegrarías de mí. Pues no. No, hombre. Tampoco. Tampoco era. No lo quería. Estoy ahí apurando los últimos hilos de voz. No podría cantar. Cantar no puedo, pero hablar todavía sí. Bueno, ya sabes que hay días en los que resulta prácticamente imposible abstraerse de su significado histórico. Esos días no hace falta devanarse los sesos para pensar qué efemérides o qué batalla o qué descubrimiento o qué rey hizo tal o cual cosa. No, hay días muy señalados y hoy es uno de ellos porque celebramos el Día de la Radio. Claro, lo que pasa es que con la radio ocurre como con tantas cosas en la vida. Pueden ser una bendición o una cabronada. Sí, depende del uso que se le dé. Y la radio efectivamente no se libra de eso. Así que vamos allá, Nieves. Todo tuyo. Venga. Sí, porque es que la radio, lamentablemente... Es que tiene mucha fuerza. Claro, es que fue la mejor herramienta a unos momentos para bien y en otros momentos para mal. Sobre todo durante la Segunda Guerra Mundial. No sólo porque alguien hablaba... Era bueno porque no sólo porque alguien hablaba en un sitio y se le escuchaba en otro de inmediato. No había que estar con el Morse ahí, mandándose pitiditos. Sino porque tanto aliados como nazis descubrieron que la radio servía para engañar a los oyentes, haciéndoles creer a los británicos que estaban escuchando una emisora británica, cuando en realidad era una emisora alemana. Y al revés, los británicos crearon emisoras que parecieran alemanas, cuando en realidad eran de los aliados. En fin, un lío. Esto se conoció como propaganda negra. Siempre el negro como peyorativo. Sí, sí, tremendo. Dinero negro, propaganda negra, agujero negro. Sí, sí, tremendo. Bueno, pues la radio fue la mejor herramienta de esa propaganda negra, de esa propaganda tramposa. Era inmediata, llegaba a todas partes y la voz es más convincente que la letra escrita. En la voz pones entusiasmo, pones emoción, pones pasión, pones cabreo, pones muñería también. En la letra no. Con la letra tienes que meter admiraciones para trasladar que estás cabreado. Y aún así tampoco sale la dimensión exacta del cabreo. Y aunque la protagonista del día sea la radio, va a parecer también que hablamos de cine, porque pretendo que este acontecimiento vaya dedicado sobre todo a la grandérrima Marlene Dietrich, la cabaretera Lola en El Ángel Azul, de Josef von Sternberg, la aparentemente malvada Christine en Testigo de Cargo, de Samuel Bilder, antes de que se llamara Billy Wilder. Lo recordamos para que no nos lo decimos siempre, pero es que tiene gracia. Billy Wilder no era yankee, fue aquel que dijo los austríacos, hemos convencido al mundo de que Beethoven era austriaco y Hitler alemán. Es al revés. Totalmente. Beethoven era alemán y Hitler austriaco. Y si viene esta sección Marlene Dietrich es porque consiguió cabrear a Goebbels, al maestro de la propaganda, utilizando la misma herramienta, la radio. Allí queríamos nos reencontrar, en la lanterna queríamos estar como antes, Lili Marlene, como antes, Lili Marlene. Oye, Nieves, antes de meternos en la historia de Lili Marlene y de Marlene Dietrich, explícanos cómo funcionaba esta propaganda llamada Negra en la radio durante la Segunda Guerra Mundial. Además también las llamaban radios negras. Aunque Goebbels era el ministro de la propaganda, el que creó las emisoras falsas, fue otro, fue un oficial de las SS, se llamaba Erich Hetzeler. Este creó un departamento con el nombre en clave de Concordia, ya le vale. Todas las emisoras tenían nombres en inglés o francés porque tenían que pasar por ser radios aliadas, o francesas o inglesas. Los locutores podían ser ingleses fascistas o alemanes con un inglés perfecto. Y esto lo hacían exactamente igual los británicos. La primera radio negra que crearon los nazis fue Radio Humanité, en 1940. Y engañaron tan bien, tan bien a los franceses, haciéndoles creer que era una emisora francesa y colándoles noticias falsas, que luego se animaron a crear otras cuatro emisoras anglófobas. Mira si viene de atrás lo de la desinformación, no es algo de hoy. Son las herramientas más poderosas, pero esto viene desde tiempo inmemorial. Claro, es que la información siempre se ha usado también para desinformar. Los medios siempre nos han usado también por los malos. Esto funcionaba de la siguiente manera. Vamos a coger una de esas falsas emisoras llamada Atlantic, terminada en K porque era alemán. Era británica, pero se hacía pasar por una emisora nazi. Y se convirtió en la favorita de las tripulaciones de los submarinos alemanes. Se emitía mucho jazz, y el jazz estaba prohibido por los nazis porque era música degenerada. Pero el locutor, que se llamaba Sefton Delmer, que parecía alemán, pero era británico, decía que todo el jazz que sonaba era reinterpretado y versionado por grupos musicales alemanes. Y así se esquivaba, esa era la excusa para decir por eso lo emitimos. Entre música y música se metían noticias muy hábilmente mezcladas porque unas eran ciertas y otras falsas. Y las falsas estaban destinadas a minar la moral de los soldados. Por ejemplo, este hombre insultaba a Churchill, insultaba a los judíos, a los comunistas, y así parecía una radio muy alemana. Y los soldados oyentes se comían a través de eso las noticias falsas. Oye, ¿y funcionó bien esto de las radios negras? Al principio se entiende, pero bueno, si los aliados y los nazis usaban la misma técnica, me imagino que tanto la población como los soldados ya estarían prevenidos, ya estarían sobrevisos. Bueno, acabas de apelar a la actualidad de un momento. Funcionó muy bien. También ahora nos están alertando a diario de cómo y quiénes distribuyen noticias falsas. Es verdad. Y la gente se las sigue comiendo. Pregúntale a Marc Amorós. Es verdad. Lo que estaba claro es que la radio tenía un poderío, tenía una inmediatez, que la convirtió en un arma de desinformación de lo más efectiva. He puesto el ejemplo de la radio británica que se hacía pasar por alemana, Atlantic. Pero pongo otro de una radio negra alemana que se hacía pasar por británica. Se llamaba Radio Caledonia. Esta se hacía pasar por una emisora nacionalista escocesa. Y lo que hacía ahí era animar a los escoceses a rebelarse contra los ingleses. O sea, se trataba de provocar división entre los propios británicos. Había otra radio dirigida a los trabajadores, la Worker Challenge Station, que animaba a revolucionarse contra el sistema capitalista británico y además es que usaba el lenguaje propio de los obreros. Hoy hemos abierto la ventana a las 4 de la tarde con esta canción que se llama con una versión de esta canción escrita hace 46 años y hemos abierto subrayando que dotes proféticas el que la compuso precisamente no tenía. Porque la radio sigue ahí dando la turra, dando guerras. Oye, hablando de guerras, ¿los alemanes entonces, por lo que has contado antes, de que iban algunos dirigidos a público específico, se especializaron por sectores para desinformar? Sí, pero bueno, no son los muy especializados, especializadísimos. Había otra radionegra cristiana, emisora del movimiento cristiano por la paz se llamaba, que intentaba movilizar a los cristianos por la paz en el mundo y que se negaran a empuñar las armas. Fíjate que bonito, ¿no? Esto tiene mucha guasa. Cuando has ido a los cristianos, los que más guerras han provocado en el mundo. Y la cuarta radionegra alemana, la más importante de todas, era la NBBS, la New British Broadcasting Service, que ya no estaba especializada, sino que se dirigía al público en general y que se confundía con la BBC. El locutor estrella de esta radionegra era un estadounidense, de origen irlandés, pero afiliado a la unión de fascistas británicos y era un gran admirador de Hitler. Este tipo huyó a Berlín antes de ser detenido por fascista, se nacionalizó alemán y era el encargado de desinformar a los británicos desde la radionegra nazi NBBS. Pero bueno, que parecía británica, parece un poco lioso, pero es que aquello fue muy loco. La cuestión es que tanto aliados como nazis tuvieron que emplear muchos recursos para detectar las radios negras del enemigo, neutralizarlas en la medida de lo posible. Y los alemanes gastaban el doble de recursos, no solo porque tenían que detectar las radios negras, sino también impedir que los alemanes escucharan las emisoras extranjeras, porque eso estaba prohibidísimo también. Oye Nieves, ¿y cómo podían impedir que se escuchara otra emisora que no fuera la nazi? ¿Técnicamente cómo se hacía eso? Destinaron muchísimos recursos a ello, mucho. Sobre todo intentaron detectar las antenas británicas que permitían que la señal llegara a Alemania. Había barcos ingleses por el Mar del Norte con antenas que distribuían la señal y conseguían meterse en los hogares alemanes. Pero cuidado si pillaban a un alemán escuchando una emisora que no fuera la nazi. Solo en 1940, 1.500 alemanes fueron enviados a campos de concentración por escuchar emisoras extranjeras. ¿Cómo son? Esto es la ultraderecha, la libertad. Ayer me sorprendí escuchando lo de los nombres que prohibió el franquismo en el año 39. Yo no sabía eso, de los nombres prohibidos. Nombres prohibidos. Sigamos, sigamos. Goebbels metió una radio en cada casa, ya lo hemos contado muchas veces, porque con la radio, lo dijo, con la radio nazificaremos a la población. Obligó a los fabricantes de receptores a que los pusieran muy baratos para que fueran accesibles a todo el mundo. Pero todos esos receptores estaban capados, tenían un alcance limitado para que no sintonizaran emisoras extranjeras. Si algún alemán sintonizaba alguna emisora extranjera y lo pillaban, bueno, se iba para adelante. Y también hicieron correr bulos, como que los alemanes que oyeran emisoras extranjeras tendrían hijos que nacerían con las orejas negras. Ahí. Sí, pero qué dirás. Por favor. Sí, pues menuda tontería. Bueno, pues no, por la gente es que se lo cree todo, sí que se lo cree todo, hasta lo más increíble. Los nazis amenazaron con toda su artillería de bulos para que los alemanes no accedieran a otra información que no fuera la que proporcionaban los propios nazis. Porque la ultraderecha sabe que tiene su principal baza en la ignorancia y en la desinformación. Y no hay nada que ame más esa ultraderecha que una población desinformada y que se lo coma todo. Los británicos también colaban unos bulos a través de sus radios negras. Ojo, es que dices, pero cómo alguien se podía creer que habían traído tiburones desde Australia. ¿Quiénes se supone que habían traído tiburones? ¿Los británicos? Sí, está también un poco lioso. O sea, los británicos soltaban bulos en esas radios que parecían alemanas. Es decir, un locutor alemán salía informando en esa radio aparentemente nazi que los británicos, que mucho cuidado, que los británicos habían traído desde Australia tiburones blancos. Tiburones blancos, además. Sí, ellos los llamaban tiburones devoradores de hombres. Y los habían soltado en el Canal de la Mancha para que se zamparan a los alemanes que cayeron durante los bombardeos de 1940 y 1941 en el intento de invasión de Inglaterra. Bueno, pues hubo soldados alemanes que se lo creyeron, porque claro, se lo estaban contando aparentemente los suyos. No tenían tanto miedo a ser derribados como a caer al agua y que se los comiera un tiburón en el Canal de la Mancha. Claro, como si tú pudieras llevar un tiburón de las cálidas aguas australianas a la del Mar del Norte y le dijeras al tiburón tú no te muevas de aquí, te quedas aquí quieto. Oye, Nieres, que les hemos puesto a hablar y no... Oye, ¿qué pasa con Marlène Dietrich? Ay, madre, pues sí. Bueno, porque no da tiempo. Bueno, pero nos da el pretexto para contar más despacio. ¿El próximo día? Sí, porque es que Marlène Dietrich plantó cara a los nazis y tenemos que contar cómo Alemania a finales del siglo XX aún no le había perdonado que renunciara a la nacionalidad alemana. A que ver, lo trajo frito, porque precisamente a él, al maestro de la propaganda Marlène Dietrich, consiguió arrebatarle el himno que los soldados nazis consideraban exclusivo suyo, Lili Marlène, ese que ha sonado al principio, y que se convirtiera en el himno de todos los combatientes, nazis y aliados. Pero bueno, esta es otra pequeña historia de radio que contaremos en menos que nada, unida a la gran historia de Marlène Dietrich. Radio Cucu, Radio Gaga, All we hear is Radio Gaga, Radio Gaga, Radio Watch News, Radio Someone still loves you. Pues nada Nieves, que acabes de pasar un feliz día mundial de la radio, el lunes nos reencontramos, espero que con un poquito más de voz. Seguro que sí, la radio es muy grande también, gracias a gente como tú. Muchas gracias por la parte que me toca. Un beso Nieves, adiós. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T23:09:29.938742",
  "duration": 894,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_02_13_19.mp3"
}