{
  "episode_id": "20250623_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Hola, Nieves. Buenas tardes. Buenas tardes, Carlos. ¿Qué tal? Muy bien. El otro día, no sé si lo escuchaste, Mariola Cubells, esa que tiene que acompañarte a visitar al Papa, de amarillo chillón o de rojo, de rojo. Ella de rojo y yo de pistacho. Exacto. Pues el otro día dijo Mariola Cubells en la ventana de la tele que le gustan las series de Tacitas. Dije, ¿qué son las series de Tacitas? Bueno, son aquellas series históricas que ponen el foco en la nobleza, eran los Bridgerton y cosas así. Y me hizo gracia. Y La Edad Adorada, buenísimo. También, también. Y un oyente dijo, ¿no es de Tacitas? Y ella, sí. Bueno, da igual. Yo creo que en la historia real hay capítulos que aparecen de una serie de televisión, de Tacitas, sobre todo cuando empiezan a aparecer reyes, reinas y derivados. Porque a veces cuesta seguir la trama. Hoy, por ejemplo, el tema de hoy. Pregunta. ¿Puede, pudo una reina de España, expulsada de España para más señas, provocar una guerra en Europa? La respuesta es sí. Sí. Pero atentos, atentos, porque si no nos perdemos. Es lo que decía de la trama. Atentos que nos vamos a perder. Vamos a intentar contarlo muy sencillo. Y yo también me sumo a recomendar La Edad Adorada. No la he visto todavía. Pues es un periodo histórico maravilloso del Nueva York del XIX. Muy buena, muy buena. Bueno, yo es que hace ya tres meses que dejé ahí unas miguitas guerreras con Marta del Vado, cuando estuvimos hablando de la Comuna de París, que fueron aquellas jornadas revolucionarias de los ciudadanos, hartos de su nefasto emperador Napoleón III, hartos de las miserables condiciones de vida, hartos de que les metieran una guerra con Prusia, hartura total había allí, porque Napoleón III era, como dicen en el sur, era mujartible, este tío. Bueno, las consecuencias de aquellos dos meses de Comuna fueron alrededor de 30.000 parisinos. Un montón de muertos, sí, sí. Tremendo, aquello fue una sangría. Pero a su vez, la Comuna fue consecuencia de la caída del Imperio Francés, la llegada para quedarse de la República Francesa, la guerra franco-prusiana, y luego todo esto junto fue causa del nacimiento del Imperio Alemán. O sea, es que no pudieron pasar más cosas en aquel loco año de 1870 en Europa. Y es que el mundo con nosotros dentro se desplaza, y solo tenemos que mirar la actualidad, se desplaza a bordo de un tren de acontecimientos. Casi todo es consecuencia de una cosa que luego lleva a otra, a otra y a otra. Quien se crea que lo que está haciendo uno aquí no importa, que se apriete los machos, que vienen duras. Pero claro, ¿y si decimos que la mecha del petardo con el que explotó todo lo dicho prendió en España? Eso, eso. Y si añadimos que la culpa de que prendiera fue de los Borbones, pues mira, ya cero sorpresas, cero sorpresas. Si la Borbona Isabel II no hubiera sido la corrupta que fue, si este país no hubiera tenido que echarla, si los españoles fueran más listos de lo que son y no se hubieran empeñado en tener otro rey, si Prusia no se hubiera empeñado en que ese rey fuera alemán, si Francia no se hubiera empeñado en impedirlo, pues bueno, por lo mismo no se hubiera liado la guerra franco-prusiana. O sí, porque cuando alguien busca que crezca la encuentra tarde o temprano. Y Otto von Wismar quería pelear. A ver, después de esta lista de Isis, tenemos que empezar por el principio. Y tenemos que empezar para entender cómo la corrupción de los Borbones acabó dando pie al nacimiento del imperio alemán. Porque es una ruta sinuosa. O no tanto, según se mire. Y es apasionante, la verdad es que es curiosísimo. Es muy loco que la corrupción y el nefasto gobierno de los Borbones acabara sacudiendo la geopolítica de toda Europa. Y así fue. A Isabel II se la envió con viento fresco fuera de España en septiembre de 1868. Aquí ya había cierto ambientillo republicano en el cuerpo porque estaba claro que por muchas oportunidades que se le dieran a los Borbones volvían a pifiarla una y otra vez. Pero como la República era territorio inexplorado y los españoles son acomodaticios y fáciles de manejar, el gobierno revolucionario que desalojó a Isabel II volvió a convencer al pueblo de que había que buscar otro rey. Pero ojo, que no fuera un Borbón, porque seguro que sería otro delincuente. Bueno, la famosa frase, los Borbones jamás, jamás, jamás. Prim, ¿no? Lo dijo eso. Sí, el general Prim por ahí vociferaba por las cortes de la tribuna. Jamás, jamás, jamás un Borbón más. Bueno, esa sede vacante en el trono de España puso en marcha maniobras en algunas monarquías europeas para encajar a su propio candidato o para impedir que un enemigo encajara el suyo. Esta extravagante búsqueda de rey vino dada entre la expulsión de la Borbón a Isabel II y a la espera de que llegara el siguiente rey por la no menos extravagante declaración en la Constitución de 1869 que decía que este país debía tener una monarquía constitucional. Para mí, yo sigo insistiendo, para mí esto es un pedazo de oxímoron donde los haya. O sea, una monarquía al margen de la Constitución con reyes impunes gracias a la Constitución nunca puede calificarse de constitucional porque la Constitución solo afecta a los demás, no a ellos. Como tampoco una monarquía puede ser parlamentaria porque en el Parlamento están los elegidos por los ciudadanos y al rey lo eligió Franco. Bueno, pero es que precisamente la única vez que se ha votado un rey en el Parlamento la única fue en ese periodo del que estamos hablando y se ha elegido Amadeo I de Saboya. Claro. Pero bueno, eso ya... Sí, pero la única vez que se... precisamente porque era un rey elegido democráticamente. 191 votos a favor de su candidatura. Amadeo es el único rey de España elegido por votación parlamentaria pero además de Amadeo de Saboya hubo otros candidatos para presentarse a la votación. Uno de ellos, el canalla duque de Montpensier perteneciente a la Casa d'Orléans, francesa. Cuñado de la Borbón Isabel II. Un intrigante y con una ambición desmedida. Un mal bicho. Otro era Leopoldo de Hohenzollern-Sigmaringen que como su propio nombre indica era prusiano. Lo hemos recordado en varias ocasiones pero insistimos. Este es al que los españoles como no se aclaraban con la pronunciación de Hohenzollern-Sigmaringen lo llamaba Leopoldo o Leolessimelijai. A resumir. A resumir, pues ya está. En junio de 1870 cuando el general Prín estaba negociando con distintos candidatos europeos para que se presentaran a ser votados rey de España empezó a calentarse el mal rollo entre Francia y Prusia. Y enseguida vemos por qué. Pero antes vamos a presentar a los dos pugiles. En un rincón del ring estaba con calzón azul la Francia del segundo imperio o lo que es lo mismo, la Francia del emperador Napoleón III que se creyó este hombre que por ser sobrino de Napoleón I y llamarse igual bueno, pues que el genio, la estrategia y la inteligencia que le venían de serie. Y no. Pues no, un pollino como otro cualquiera. Aspiraba este hombre a que Francia tuviera una posición de máximo prestigio y poder en Europa y sobre todo careciendo el de todo prestigio era imposible. En el otro rincón del ring, con calzón rojo, la Prusia del señor ministro presidente Otto von Bismarck conocido después de esto como el canciller de hierro porque es que este tío se empeñaba en una cosa y no se apeaba del burro hasta que la conseguía. El canciller de hierro, pues sí. Y la pelea la iban a tener Prusia por colocar a su candidato en el trono de España y Francia porque no lo colocará. O sea, Napoleón III querría colocar al francés, al duque de Montpensier. Tampoco. Ah, ¿no? Tampoco, no. No, pues porque Montpensier era de la casa de Orléans y los Orléans y los Bonaparte se odiaban. Pues qué complicado todo. Claro. Bueno, Napoleón III no quería a Antonio de Orléans como rey de España ni en broma. Pero esto se solucionó enseguida y prácticamente solo porque el de Montpensier, en plenas aspiraciones al trono, no se le ocurrió a otra que batirse en duelo con su primo Enrique de Borbón y matarlo. Bueno, aquello corrió por toda Europa, con lo cual él solito acabó con sus aspiraciones. Por eso se comió un mojón en las votaciones. Pues no se podía votar a un tío que había matado a otro. Bueno. Una vez que quedó desactivado el duque de Montpensier, Napoleón III tenía que impedir como fuera que Prusia colocara al Hohenzollern sin maringeneste porque entonces Francia iba a quedar atrapada en mitad de una pinza que harían Prusia y España con reyes de la misma dinastía en el trono. Hasta ahora yo creo que se sigue, ¿no? Sí. Francia decía, no, esto no porque tengo a estos por aquí y a estos por el otro lado. La diplomacia francesa se puso en marcha para impedir que el prusiano aceptara ser candidato. Y al final lo consiguieron. Lo consiguieron negociando con el padre de Leopoldo este, o Leóles y Meligen. Le convencieron para que su hijo no se presentara. En eso quedaron. El padre dijo, no os preocupéis, mi hijo no se presentará a rey. Pero Francia no acabó de confiar solo en la palabra del padre de Leopoldo y quisieron arrancarle el mismo compromiso al rey de Prusia, a Guillermo I. Hemos dicho que von Bismarck era ministro presidente de Prusia, pero el rey era Guillermo I. El caso es que el rey Guillermo se encontraba en esos momentos cuando fueron a negociar con él en la ciudad balneario de Bad Ems. Sobre todo se llama la ciudad de Ems, E-M-S se escribe. Y hasta allí se desplazó el embajador de Francia en Berlín, Vincent Benedetti, o sea, Vicente Benedetti se llamaba. El pollo está en francés. Se acerca hasta allí el señor Vicente, el embajador, para arrancarle el compromiso de que no iban a poner en el trono de España a un Hohenzollern para acercar a Francia. Muy, muy, muy verdadero. Y un día, finalmente, me gustaría poder decirlo, escribirlo en la lengua de Shakespeare, mi deseo, deseo, deseo deseable. Oye, puede que sea una pregunta retórica, ¿eh? Pero, ¿cómo se tomó el rey de Prusia, todo un rey de Prusia que Francia le exigiera que retirara al candidato prusiano? Pues imagínate. En fin, como gesto diplomático no parece muy sorpresa. Claro, pues se lo tomó así malamente, malamente. El propio rey Guillermo I explicó en un telegrama, que se conoce como, es un histórico telegrama, el telegrama de Ems, que le escribió a su presidente, a Otto von Bismarck, y le explicaba ahí que el embajador Benedetti fue un grosero y un impertinente, sin guardar el protocolo debido al rey de Prusia, y encima exigiendo que retirara al candidato prusiano. Guillermo I le cuenta esto a Bismarck y le autoriza a que lo haga público, porque está muy ofendido, y ahí es donde entra Bismarck, que le tenía muchas ganas a Francia, y quería liarla para guerrear y arañarle unos cuantos territorios. Necesitaba un casus belli. Y efectivamente, hace público el telegrama, mediante comunicado de prensa, pero con unos arreglillos en el telegrama. El telegrama decía lo mismo que le había contado el rey, pero haciéndolo un poco más humillante hacia el embajador francés Vicente, dando una patadita al orgullo de Francia, y dando también a entender que la candidatura del Hohenzollern-Simmaringen al trono de España, que esa candidatura seguía en pie. Lo dejaban como dando a entender, sin decir que sí ni que no. Bismarck, que era más listo que el Bonaparte de aquí a Lima, sabía que a los patrioteros es muy fácil provocarlos, y dada la inestabilidad por la que pasaba Napoleón III, por la pérdida de popularidad y por las revoluciones internas que tenía, el emperador iba a usar esto, este orgullo patrio, para soliviantar los ánimos nacionalistas y así desviar la atención sobre él. Y Bismarck, que quería la guerra, pero no quería declararla a él, hizo pleno. Efectivamente, picó a Napoleón III y días después, en julio, declaró la guerra a Prusia sin estar preparado para la guerra. Y ahí la guerra franco-prusiana que estalló por la elección del rey de España. Que yo me imagino aquí, de verdad, a Prín diciendo, ¡hosti, tú, la que hemos liado! Claro, porque de ahí vino la caída de Napoleón III, la llegada de la República Francesa, la Comuna de París, todo lo del comienzo. Es que de ahí vino una impredecible cadena de acontecimientos, al menos impredecibles por Napoleón III, porque Bismarck sabía perfectamente lo que buscaba con aquella guerra. Además de pegarle una paliza militar a Francia y lograr el derrocamiento de Napoleón III, consiguió la unificación del ansiado imperio alemán. Se acabó Prusia y ahí nació el imperio, el primer Reich. Guillermo I pasó de ser rey de Prusia a emperador, Kaiser de Alemania. Y Otto von Wismar pasó de ser ministro presidente a ser canciller. Los alemanes le virlaron a Francia las regiones de Alsace y Lorena, y encima el nacimiento del imperio alemán se proclamó oficialmente en el Salón de los Espejos de Versalles. Esto se hizo durante el asedio prusiano a París. Es que es como ir a mearte en la casa del otro directamente. Diez días antes de que Francia firmara el armisticio, los alemanes proclamaron su imperio en Versalles. Decir que esto fue una chulería es quedarse muy corto. Un sopapo en toda regla. Si alguien va por esa ciudad balneario mencionada, por Bad Ems, va a encontrar una placa, un monolito que recuerda en tres idiomas, no está en castellano, recuerda este famoso episodio del telegrama de Ems que salió de allí, que dio lugar a un trascendental cambio geopolítico en Europa por colocar o no en el trono de España a Leopoldo Oleole Simelige. Sarandonga, ya en lo alto del puerto. Sarandonga, que mañana es domingo. Sarandonga, cuchibiri, cuchibiri. Sarandonga, cuchibiri, cuchibiri. Sarandonga, cuchibiri, cuchibiri. Sarandonga, yo ya me encantaré. ¡Hala, cuchibiri, mañana más! ¡Y buena, buena verbena! Gracias, Carlos. Un beso. Un beso. Hasta luego. Para no perderte ningún episodio, síguenos en la aplicación o en la web de la SER, Podium Podcast o tu plataforma de audio favorita. ¡Gracias! ¡Oe! ¡Oe! ¡Oe, oe, oe, oe, oe! ¡Oe, oe, oe, oe, oe, oe! ¡Oe, oe, oe, oe, oe, oe! ¡Oe, oe, oe, oe, oe, oe! Los gitanos y los payos en gracia se dan la mano con alegría y buen canto nos queremos como hermanos unos nos miran de frente y otros nos miran de lado pero la rumba es la madre ya, ya, todos les cantamos Sarandonga, nos vamos a comer Sarandonga, un arroz con bacalao Sarandonga, hielo blanco del puerto Sarandonga, que mañana es domingo Sarandonga, kuchibiri, kuchibiri Sarandonga, kuchibiri, kuchibiri Sarandonga, kuchibiri, kuchibiri Sarandonga, y óyeme cantar esta vida hay que beberla en sorbitos de cristal esta vida hay que beberla en sorbitos de cristal un sorbito por nosotros y otro por los que no están Sarandonga, nos vamos a comer Sarandonga, un arroz con bacalao Sarandonga, hielo blanco del puerto Sarandonga, que mañana es domingo Sarandonga, kuchibiri, kuchibiri Sarandonga, kuchibiri, kuchibiri Sarandonga, kuchibiri, kuchibiri Sarandonga, y óyeme cantar un sorbito por nosotros y otro por los que no están Sarandonga, nos vamos a comer Sarandonga, un arroz con bacalao Sarandonga, hielo blanco del puerto Sarandonga, que mañana es domingo Sarandonga, kuchibiri, kuchibiri Sarandonga, kuchibiri, kuchibiri Sarandonga, kuchibiri, kuchibiri Sarandonga, kuchibiri, kuchibiri Sarandonga, y óyeme cantar Sarandonga, y óyeme cantar Sarandonga, y óyeme cantar Sarandonga, y óyeme cantar Así se cantan los gitanos",
  "language": "es",
  "created_at": "2025-07-06T19:58:12.762744",
  "duration": 1119,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_23_19.mp3"
}