{
  "episode_id": "20250410_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves con costrina, Cadena Ser. Hace tiempo que no coincidíamos en un programa de radio con público en directo y estará Javier Coronas también, lo cual siempre genera dudas sobre el pronóstico, pero bueno, da igual. Vamos a quemar Billén. Vamos a lo nuestro. Oye, ¿puedo decir una cosa? Vaya por delante que yo no soy muy de banderas, es un sentimiento personal, no pretendo convencer a nadie porque además sé que mucha gente se emociona de verdad con las banderas, pero es lo que dice siempre Benjamín Prado, que con las banderas solo hay unidas a un palo y con los palos se pueden dar estacazos, igual por eso las banderas me molan más bien poco, no me gustan ni la bandera del Barça. Pero bueno, vayamos al tema de hoy porque la historia también se cuenta a través de sus banderas, cada una en su momento, en su contexto, con su significado, así que dale cuando quieras, Nieves, por donde quieras. Pues mira, me acabo de acordar de una frase que decía Ramón Lobo, que decía no tengo banderas, solo valores y principios. Bueno, no está mal. Eso decía él. Pues mira, es que hace unas semanas dejamos unas miguitas para hablar de banderas en algún momento y hoy toca. Tú estabas pegándote con una pandilla de estafilococos y fue cuando estuvimos hablando. Fue cuando hablamos de la bandera roja que se utilizó en la comuna de París de 1871. Pero os escuché, os escuché, sí, sí, que no se la invento estar en esa bandera. No, claro, que es la gente siempre dice, bandera roja, la ven los comunistas. Pues no, esa bandera roja es, bueno, que dijimos que ya contaríamos que tenía un origen más antiguo, es el pretexto para hablar de esos trozos de tela con colorines que están muy bien, a mí me parece que están muy bien para identificar a los equipos deportivos, para poner pegatinitas en las puertas de los hoteles y saber qué idiomas se hablan ahí, para identificar los edificios oficiales, para la ONU, para identificar un país, me parece bien. Las banderas sirven para muchas cosas, salvo cuando caen en manos de personas ordinarias y vulgares. Por ejemplo, los británicos de Palma que se ponen bañadores con su bandera en el culo. Eso es una ordinarie. Y también tenemos ordinarios cayetanos españoles que le ponen al perro un collar con bandera cuando lo mismo el perro es un pequinés, que es un maldito inmigrante chino con bandera de España en el pescuezo. Bueno, esto iba de banderas, entre ellas la rojigualda, que esto no lo saben los cansinos de la banderita ni el perro que la lleva. Bueno, algunos sí, pero la mayoría seguro que no, que la bandera de España no es roja y amarilla, es roja y gualda. Por favor, hablen con propiedad. Ahora que viene esa semana de gente encapuchada con muchas estatuas y muchas banderas y muchos himnos. Al año que viene quiero proponerles con la bandera una nueva forma de protestar. En vez de colgarla del balcón de casa, te la pones de capa y hace balcóning a ver qué pasa. El balcóning. Oye, no creo que mucha gente sepa, no, eso que has dicho antes, ¿por qué los colores de la bandera nacional son rojo y gualdo y no rojo y amarillo? Esa es la gran, para mí, la enorme diferencia entre el conocimiento que tienen los españoles sobre su bandera y el conocimiento que tienen los ciudadanos de otros países sobre la suya. De ahí la tontería de que a algunos les suba el azúcar con la banderita española, cuando no tienen la mayoría ni idea de dónde viene, quién la inventó, dónde, cuándo, por qué esos colores. Si nos vamos a buscar algún cayetano con perro y banderita al pescuezo o pillamos a algún adolescente de estos desinformados que están ahora ahí en plan rebelde haciendo tonterías y les hacemos alguna de las preguntas anteriores, su respuesta es ¿en? ¿mande? ¿Ni cuándo una banderita? Pues de siempre, ¿no? Pues no. Simplemente ellos se suman al rebaño y obedecen al cabrero que les dice que tienen que llevarla. Si esa misma pregunta se la haces a un niño francés, británico o estadounidense, por poner tres ejemplos, con un nivel de estudios similar al españolito desinformado, sabrá responder al origen de su bandera. Porque el niño británico, francés y estadounidense, a ese se lo enseñan en la escuela y al español no. Los estadounidenses te dirán hasta el nombre de la mujer que bordó la primera bandera. Los franceses te dirán el año de su origen y los británicos te explicarán por qué esos colores. Así que, bueno, expliquemos primero lo del rojo y el gualdo, porque, y esto es muy sencillo, gualda es una planta con flores amarillas de donde se saca el tinte para conseguir el amarillo exacto de la bandera. Por eso creyeron que era más fino decir que la bandera es roja y gualda que no roja y amarilla. Y ya está. Fin de esta intrascendente explicación. Oye, si te parece, antes de responder a esas preguntas del cuándo, cómo y por qué de la desconocida historia de la bandera española, oye, cuéntalas otras. Las banderas que has citado, que los chavales supuestamente saben tanto sobre su origen. Venga, va. Y así podemos comparar. Sí, pues tienen una, no es que se sepan una historia al dedillo, pero tienen una ligera idea que los españoles no tienen. A los niños británicos les enseñan que su bandera tiene ese follón de franjas rojas y blancas que cruzan en horizontal, en vertical y en oblicuo sobre un fondo azul, pues porque Reino Unido, como su propio nombre indica, es producto de la unión de varios reinos. Y si superponemos las cruces que representan los tres reinos, la Cruz de San Jorge, que representa Inglaterra y Gales, la Cruz de San Andrés, que representa Escocia y la Cruz de San Patricio, que representa Irlanda, una encima de otra te sale la bandera británica. Es muy chulo. Si lo miras es muy chulo de ver. Los niños franceses, por supuesto, conocen bien el origen de su bandera porque saben que nació tras la Revolución Ciudadana más famosa, que es la Revolución Francesa. Por supuesto, en los periodos en los que los borbones volvieron un rato a Francia a reinar, tiraron abajo la bandera de la Revolución y pusieron la suya. Pero cuando por fin echaron a los reyes, definitivamente, la bandera de Francia volvió a ser la que es, roja, blanca y azul. Y hay un asunto curioso, que me llamó la atención, y esto me enteré viendo la película francesa Los Indeseables, una película de 2023, me enteré por qué los diputados franceses se tienen que poner, ¿sabes que llevan esas bandas así, las bandas con la bandera atravesada encima? Bueno, pues me enteré por qué los diputados franceses se tienen que poner la banda con los colores de la bandera, con el rojo hacia adentro, cerca del cuello, y otras autoridades, por ejemplo, la alcaldesa de París, el color de dentro, el que va junto al cuello es el azul. No me he fijado nunca en esa diferencia, la verdad. Pues yo tampoco, yo tampoco me había fijado. Y efectivamente, pues porque los diputados franceses votaron en asamblea matar al rey, decapitarlo. Los diputados derramaron la sangre del Borbón Luis XVI, y por eso el rojo sangre de la bandera tiene que ir junto al cuello. Los franceses, oye, es que son muy de símbolos, pero bueno, al menos saben lo que significan los símbolos. Bueno, eso los franceses, pero los estadounidenses tampoco van cortos de simbología, ni de otras cosas. Pero bueno, hoy estamos en lo que estamos. Últimamente tontería también, pero de simbología van sobrados. Y aunque haya una buena ración de mito en sus símbolos, también saben explicar el porqué de su bandera, cómo surge y de dónde sale. Tienen hasta un día dedicado a la bandera, el 14 de junio, pero porque tienen una historia que contar de su bandera que se divulga en la escuela. El 14 de junio de 1777, el Segundo Congreso Continental de los recién estrenados Estados Unidos decidió que su bandera tuviera 13 franjas rojas y blancas y 13 estrellas blancas sobre un campo azul. Esto los niños se lo aprenden con mucho orgullo porque conocen el origen de su país. El que hubiera 13 franjas y 13 estrellas es fácil de adivinar, es porque fueron 13 colonias las que se unieron para enviar a los británicos a Freire Esparragos. Ahora la bandera estadounidense sigue teniendo 13 franjas en recuerdo de aquellas 13 colonias, pero bueno, ya tiene 50 estrellas. Cuentan, y así se lo aprenden los yankees en el cole, que tres hombres, entre los que estaba George Washington, hicieron el dibujito de la bandera con las estrellas puestas en círculo, no en línea, y buscaron a una costurera, la costurera Betsy Ross, que tenía un negocio de tapicería en Filadelfia. Por eso a esa bandera de las tres estrellitas en círculo se la sigue llamando la Betsy Ross, por esta mujer. Hasta aquí, pero bueno, esto aquí son tres ejemplos de países cuyos ciudadanos conocen los orígenes, la simbología de su bandera. Y ahora vamos a dirigirnos a los españoles patrioteros que no tienen idea de dónde viene la suya. Bueno, la bandera española no salió de una revolución, ni de un proceso de independencia, ni de una unión de reinos, que son los tres ejemplos que acabas de comentar. ¿Dónde nace entonces la bandera española? En un despacho. ¿En un despacho? Claro, y no vean la emoción que eso produce. La bandera no representa ni un sentir ciudadano, ni un hecho histórico, ni tiene una historia épica detrás. Es sólo un trozo de tela roja y amarilla que identifica a España, que identifica también a los cayetanos desinformados y a los perros de los cayetanos. Estas circunstancias suelen ser cruciales a la hora de que una bandera te importe más o menos, o que te inspire más o menos indiferencia. La decisión de que esa tela roja y amarilla pasara a ser la bandera de España lo decidió por real decreto la borbona Isabel II, que está en lo más alto del ranking de corrupción de los borbones hasta que llegó Juan Carlos. O sea, tampoco esto ayuda al prestigio de la bandera. Hasta entonces España no tenía bandera, hasta que decidió la borbona. La tenían los ejércitos, pero no lo tenía el país. En 1843, Isabel II instituyó la bandera roja y amarilla como bandera nacional, y no fue ni por aclamación popular ni por sentimiento patrio. De hecho, los españoles empezaron a tener una bandera oficialmente sin enterarse de que ya tenían bandera oficial. Lo que hizo Isabel II fue aprovechar el concurso de ideas que su bisabuelo, Carlos III, había convocado en 1785 para cambiar los pabellones de los barcos mercantes y de los barcos de guerra, porque estaba harto de que los barcos españoles se dispararan entre ellos porque las banderitas eran blancas y azulitas celeste, que esos son los colores de los borbones. El color de España era el azul y el celeste. Bueno, claro, colores que se confundían en la distancia. Por eso, Carlos III convocó una especie de concurso para cambiar la bandera de los barcos y ganan los dos colores chillones, rojo y amarillo, para que se vieran bien a lo lejos en el mar. Sesenta años después vino Isabel II y dijo, pues no tenemos bandera de España, pues esta bandera de los barcos se va a quedar como la española. Así que ya ves qué emoción tan indescriptible. Allá por tierra africana, un soldadito español, de esta manera cantaba. Como el vino de Jerez y el pinillo de Rioja, son los colores que tiene la banderita española. O sea, cuando España empieza a usar su bandera resulta que ni siquiera los españoles la reconocían. No la podían reconocer al principio, claro. No, si es que eran los colores que usaba el ejército. Se acostumbrarían con el tiempo, a lo mejor. Claro, pues a base de verla te vas acostumbrando. La bandera española siempre ha estado unida a la oficialidad y sobre todo al ejército, no al pueblo. No tiene tradición, ni solera, ni historia. Cuando en 1936 unos militares golpistas y asesinos la eligieron como su bandera y fusilaban españoles enarbolándola, esa bandera quedó unida a un golpe militar y a la destrucción de la democracia. Nunca se debió adoptar esa bandera en 1978, es mi opinión. Mira, una con lunares de colores sobre fondo blanco habría sido mejor recibida. Pero claro, traía malos recuerdos. Representaba la bandera, por un lado, a una monarquía corrupta, que fue quien la instituyó, y luego a unos militares golpistas. Por eso, cuando los patrioteros se quejan de que en España no se le tiene a la banderita ni el respeto ni el cariño que se le tiene en Reino Unido, en Francia o en Estados Unidos, es porque el respeto y el cariño se ganan. Y la banderita española, la roja igualdad, no se ha hecho querer. Para más recochineo, esa canción que ha sonado, tan marcial, se titula Paso doble de la bandera, y no te lo pierdas, es de una zarzuela de 1919 titulada Las Corsarias. Ahí sale esa canción, con un argumento de esa zarzuela disparatado, porque esa zarzuela es una comedia que va de unas mujeres piratas que secuestran a un cura que se llama Padre Canuto. Bueno, en aquellos momentos que se estrena la zarzuela, estábamos metidos en la guerra de Marruecos, cuando los españoles pobres morían a mogollón y los españoles patriotas ricos pagaban para librarse de ir a la guerra. Justo en ese momento, como el paso doble era muy chulo, al ejército no se le ocurra otra que arrimarse este paso doble de banderita Torres Roja, banderita Torres Gualda, y la convierte en una marcha militar. La historia de la bandera de España, yo lo sintiéndolo mucho, es un absoluto despropósito, de principio a fin. Hola Marujita Díaz, ¿no te quejarás? No. ¿No te quejarás para cerrar hoy? Lo tenemos todo. Esto se le llama acabar en alto. Mañana Villena, Teatro Chapi. Viva España. Ahí nos vemos. Venga, un beso nieve. Y viva Villena. Adiós, hasta mañana. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T21:31:07.122087",
  "duration": 912,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_04_10_19.mp3"
}