{
  "episode_id": "20250512_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco. Un relato personal de la historia con Nieves Concostrina. Cadena SER. Buenas tardes, Nieves. Buenas tardes. ¿Cómo vas? ¿Qué tal? Muy bien. Vamos a abrir esta semana de Paseos por la Historia con una palabra, fíjate, yo creo que seguramente muchos oyentes la van a relacionar con el País Vasco, aunque su origen está muy lejos de ahí. Me explico. La palabra es cipallo. Y ese es el insulto, digo insulto porque en ese tono se utilizaba, cuando desde sectores de la izquierda verchal criticaban a los erchainas, a los agentes de la policía vasca, porque entendían que se trataba de fuerzas policiales al servicio del invasor, del opresor, que se supone que era el Estado español. Pero cipallo no es una palabra nosquera. Viene de la India y de la época de la dominación británica. Y hoy contamos su historia. Ahí vamos, sí. Fíjate, yo no sé si la gente ha ido a hablar de los cipallos, salvo en estas circunstancias que has comentado. Pero bueno, el caso es que el de hoy es el típico asunto, como el del chiste, me he liado, me he liado, me he liado. Bueno, pues esto se lió, se lió, que empezó de una manera y quién iba a sospechar que acabara como acabó. Los cipallos eran unos señores indios, indios auténticos de la India, que a mediados del siglo XIX estaban al servicio de los británicos, porque la que mangoneaba la India era la compañía británica de las Indias Orientales. Es decir, la India no estaba bajo administración del gobierno británico, estaba gestionada por una empresa, como si la India fuera solo una factoría, una fábrica generadora de recursos. No estaba bajo la soberanía de un país. Y lo dejo aún más claro, si puedo. En 1857, que es el momento del que vamos a hablar, su hipócrita majestad Victoria I de Inglaterra solo era reina del Reino Unido de Gran Bretaña e Irlanda, pero todavía no era emperatriz de la India. Fue a raíz del pollo que montaron los cipallos cuando doña Victoria disolvió la compañía británica de las Indias Orientales y todas sus posesiones, las de esta empresa, fueron incorporadas oficialmente al imperio británico. Y claro, en ese momento, si la India ya estaba formalmente bajo soberanía británica, habría que hacer un nombramiento de algo, ¿no? Pues claro, la India tenía que tener reina. Y por eso nombraron a la Vicky no reina, no. Emperatriz. Emperatriz de la India. Y lo que quiero contar es el detonante de todo esto, que se dio el 9 de mayo de 1857. Yo lo llamo el pollo de los cipallos. El régimen fascista te hizo un morón y tu potencial fue borrado. Dios salvó a la reina. Ella no es una ser humano. Y no hay futuro en la historia de Inglaterra. Oye, siempre hemos dado por hecho que la India era una colonia británica. Yo creo que mucha gente no sabía eso que acabas de contar. ¿Podríamos saber primero cómo es eso de que la India estuviera en manos de una empresa? ¿Eso tiene un nombre? ¿Qué sería eso? ¿Colonización empresarial? Pues algo así sería, no lo sé. No lo sé. Porque yo también en su momento creía que era siempre la colonia, la colonia británica. Pues no. A ver, lo normal, si se puede llamar normal, lógicamente, es que un país invada a otro, que colonice, que se instale y luego va colocando sus empresas para ir exprimiendo los recursos. Bueno, pues es que esto fue al revés. Vamos a situarnos en el mapa geopolítico. En la India mandaban los mogoles desde el siglo XVI. Desde 1500, más o menos. Pero en el siglo XIX el imperio mogol estaba muy flojera. Estaba como desarmado. Y aprovechando esta debilidad, la compañía británica de las Indias Orientales, que era una empresa, una empresa privada, y centrada en la actividad comercial, pues fue instalándose aquí, allá, en la India, poquito en el este, poquito en el oeste, en el norte, en el sur, poquito a poco. Y para asegurarse la tranquilidad en sus negocios empezó a tomar el control de ciudades y territorios. O sea, que era una empresa que además de dedicarse a comerciar empezó a dedicarse a colonizar para asegurarse que sus factorías, que sus almacenes, que sus puertos estuvieran bajo su control. Y además, supongo yo que así no se instalaba la competencia. Primero conquistaron Bengala, luego se quedaron con Ceilán, luego el Valle del Ganges. Y así hasta que justo en la mitad del XIX la compañía británica era dueña de prácticamente toda la India. Que gobernaba, eso sí, gobernaba, por supuesto, con permiso de la reina, en nombre de la reina. Claro, sí. Pero la que gobernaba era una empresa. Oye, ¿y entonces los Zipayos qué eran exactamente? Además de indios al servicio de los británicos, ¿qué eran? Pues eran unos soldados. ¿Militares? Bueno, sí, soldados contratados por el ejército de la empresa. La empresa creó su propio ejército con seguridad privada porque la compañía británica de las Indias Orientales tuvo que crear su propio cuerpo de hombres, no sé si es ejército, para defender sus intereses. Los oficiales de ese ejército eran británicos, por supuesto, pero la soldadesca, sobre todo, era India. Estos eran los Zipayos, soldados pagados por la compañía. Evidentemente, a lo largo de todo el tiempo en el que se fue instalando la empresa y extendiendo sus tentáculos, el choque cultural tenía que llegar. Y llegó. Y se fueron acumulando cositas. Primero una cosita, luego otra cosita. Porque a los indios les gustaban sus costumbres, por muy salvajes que fueran. Y a los británicos, que tenían sus propias costumbres salvajes, pues no les gustaban las de los indios. Y entonces, allá donde se instalaba la empresa, se reformaban, se prohibían y se ponían límites a costumbres ancestrales hindúes e islámicas. Los indios estaban mosqueados porque decían que esa empresa estaba acabando con la religión de los indios y estaba metiendo el cristianismo con calzador. Yo querría conocer algún ejemplo concreto de esto que cuentas, de lo que fue cabreando a los indios. Hubo una princesa india de la ciudad de Lucknow, es una ciudad que está en el norte de la India, que lo escribió y lo resumió muy bien. En esa ciudad se produjeron los enfrentamientos más sangrientos. Escribió ella. Comer cerdo y beber vino. Destruir los templos hindúes y musulmanes con el pretexto de construir carreteras. Levantar iglesias. Llevar a los clérigos a predicar el cristianismo por los caminos y calles. Crear escuelas inglesas. ¿Cómo no vamos a creer que los ingleses se están ingiriendo en la religión? Hombre, pues sí parece, ¿no? Sí parece, sí. Es decir, la compañía británica de las indias orientales no se limitaba a controlar territorios para su estricta labor comercial. Como gobernaba con el permiso de la corona y el gobierno británico, también estaba haciendo las veces de colonizador. Y, por supuesto, lo que siempre hacen los cristianos, británicos, protestantes, anglicanos, todos, que es anular las costumbres de la secta de los demás para ir encajando las costumbres de la propia secta. Una de las costumbres que prohibieron fue el rito sati. ¿Eso qué es? Este rito consiste en tirar a la viuda a la pira funeraria donde está ardiendo el marido. Cuando el marido muere, a veces la empujan y a veces se tira ella. Y hablo en presente porque de vez en cuando salta a la prensa un nuevo caso de rito sati en la India. A lo mejor un día podemos hablar de esto. A ver, yo no voy a decir que esto esté bien, pero el rey inglés Enrique VIII decapitó a dos de sus esposas. Y los británicos ejecutando eran de los más vistosos. Recordemos al escocés William Wallace. Lo arrastraron con caballos, lo mutilaron a poquitos, le sacaron los higadillos uno a uno, lo decapitaron. Que lo de tirar viudas a la hoguera, mal. Pero no porque venga a decirlo uno que se ejecuta o que ve normal que un rey decapite esposas. Las dos cosas mal. Por cuestiones como estas se fueron calentando los cipayos hasta que llegó la gota que colmó el vaso y provocó el gran motín. Lo que yo llamo, como decía, el pollo de los cipayos. Subtítulos por la comunidad de Amara.org Prohibir el rito Sati, yo lo entiendo, ¿eh? Pero eso no fue el detonante concreto que hizo estallar la revuelta, ¿no? No, eso fue una de las cosas que me fue cabreando porque quitaron el rito Sati, prohibieron eso, prohibieron lo otro, luego aquí, luego allí. Se venían produciendo pequeñas broncas locales, focos de rebelión a los que los británicos no prestaron suficiente atención. El detonante fue que corrió el rumor, cierto o no, de que los carteles de los cipayos eran de los más vistosos. Corrió el rumor, cierto o no, de que los cartuchos de un nuevo rifle que los británicos les habían distribuido a los cipayos iban impregnados con grasa de cerdo y de vaca. ¿Y? Pues que el cerdo lo tienen prohibido los islámicos y la vaca es sagrada para los hindúes. Y claro, para manipular los cartuchos y cargar el rifle de pólvora, al parecer había que morder los cartuchos, como había que utilizar las dos manos y la boca, ¿no? Morderlo para sacar una cosa, hacer la otra. Y los cipayos dijeron que no los mordían porque llevaban grasa de cerdo y de vaca, que se negaban a cargar los fusiles. Y le dijeron los británicos, pues no hay otra forma. Y el que no lo haga, condenado. Bueno, efectivamente, los cipayos se negaron y 10 de ellos de un regimiento de una ciudad que se llama Meherut, fueron condenados en un juicio a 10 años de trabajos forzados aquel 9 de mayo de 1857. Esa gota fue la gotita que hizo estallar el gran motín y al día siguiente los cipayos entraron a lo bestia en esa ciudad, en Meherut, asesinando a todo británico que se encontrara. Mujeres, hombres, niños... Bueno, aquello se extendió por distintas ciudades y es imposible calcular los miles de muertos que hubo. Y los británicos, claro, en franca minoría. Mandaban mucho allí, pero eran menos. Fueron meses en los que la India fue un auténtico baño de sangre. Bueno, si el grueso del ejército de la compañía de las Indias estaba compuesto por cipayos, poco podían hacer los británicos. No pegaté nada. Estaban condenados a perder. Lo único que pudieron hacer fue pedir refuerzos a toda leche al Reino Unido, pero claro, esos refuerzos, estamos hablando de mayo, esos refuerzos no llegaron hasta septiembre. Vinieron muchos hombres, mucho armamento y ahí llegaron cañones y ahí cambiaron las tornas. La batalla final se dio en Delhi y aquello fue una carnicería. Tuvo que pasar un año y pico hasta que se pacificaron las distintas zonas de la India. Si los cipayos eran bestias en el intento de recuperar su territorio y expulsar a esa empresa británica que se había quedado con todo el país, la represión de los británicos cuando recuperaron el poder fue brutal. Pero lo que estaba claro es que algo tenía que cambiar. La compañía británica de las Indias Orientales fue disuelta y todas sus propiedades, sus territorios, todas las iglesias, escuelas, factorías, almacenes, se incorporaron oficialmente a la corona. Ahí es cuando la India pasa a ser formalmente propiedad de la corona británica. Hasta entonces la India era propiedad de una empresa. Oye, pero una cosa. Allí en la India, al margen de la compañía y la corona británica, ¿no había ninguna autoridad? ¿Quiere decir un marajá o un marajó o lo que fuera, un líder autóctono? ¿Tan fácil había resultado para una empresa ir quedándose poquito a poco con todo el territorio? Pues ya ves, fue facilísimo. No fue ni marajá ni nada. Los británicos fueron metiendo el codo poquito a poco y efectivamente no había nadie con autoridad que alucinara a los indios. El último representante de la gran dinastía mogol... ¿Eso? ¿Los mogoles? Sí. Mandaban la India pero sin mandar. Es lo que llaman eso que no sirve para nada. Que reina pero no gobierna. Pues eso que se dice, pues eso pasaba allí. Este tipo no pinchaba, no cortaba nada. Era además un tipo muy pacífico, poeta. El sultán Zafar se llamaba, pero se vio apabullado por el avance de la empresa británica y él no tenía ni ejército, ni arma, ni ganas. Así que se dedicó a vivir y a dejar vivir. Cuando los cipayos montaron el pollo, le pidieron, fueron ahí y le dijeron, oye, tienes que liderar la recuperación del territorio y claro, dijo, o esto o tú verás y no le quedó otra. Lo nombraron ahí es donde lo nombran emperador de la India. Qué pobre emperador. Acabó el hombre exiliado, él que sólo era un místico dedicado a la poesía. Veintinueve de sus descendientes acabaron ejecutados por los británicos cuando sofocaron el pollo. En fin. Vino doña Victoria I de Inglaterra que dijo, bueno, como ya nos hemos quedado los británicos con la India, si aquí había un emperador, yo me nombro emperatriz. Y ya está. Así hasta en 1947 que llegó la independencia. El último emperador de la India fue Jorge VI, el rey tartamudo, el de la peli, que era el padre de la incombustible Isabel, que era el abuelo de Carlos el Orejas, por situarlo solo. Un respeto. Un respeto a Carlos III, por favor. No es mi familia. En tu cabeza. En tu cabeza. Están luchando. Con sus tanques y sus bombas y sus bombas y sus armas. En tu cabeza. En tu cabeza. Están cruzando. En tu cabeza. En tu cabeza. En tu cabeza. Saber. Saber. Pues nada, hasta aquí una de Cipayos. Está una de romanos y una de Cipayos. Una de Cipayos, pero gorda la de hoy, ¿eh? Sí, la de gorda. Me apoyo. Hasta mañana. Un beso. Gracias, Carla. Adiós.",
  "language": "es",
  "created_at": "2025-07-06T21:20:24.894423",
  "duration": 922,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_12_19.mp3"
}