{
  "episode_id": "20250324_192000",
  "text": "En la ventana, acontece que no es poco, un relato personal de la historia con Nieves con costrina, Cadena Ser. En este caso, relecturas o casualidad, ha caído Fahrenheit 451 de Ray Bradbury. Un mundo distópico donde los libros no solo están prohibidos, sino que al que pillan con libros en casa, le queman la casa con el dentro, claro. Bueno, pues yo no sabía que hoy, para empezar esta semana de Acontece que no es poco, Nieves nos iba a contar una historia de quema de libros, pero no de ficción, no, no, real como la vida misma. Ocurrió no hace tanto, en la España de Franco. ¿Así es? Oye, qué casualidad, no es de Fahrenheit. Sí, sí, sí. Vamos, lo acabé de releer ayer para más datos. Pues se me ocurrió esto porque además hoy es lunes de libros. Sí, sí, sí. Y voy a empezar leyendo una cita del que entonces era presidente del gobierno del Vaticano. ¿Cómo presidente del gobierno? Presidente del gobierno del Vaticano. Es un estado, es un estado y tiene presidente del gobierno. A ellos les gusta que se diga santo padre. Ah, vale, vale, vale. Y santa sede. Y santa sede. Pero bueno, eso es un estado, como cualquier otro, y yo desde luego no me pliego a adaptarme al lenguaje que me han impuesto ellos mismos. Santo padre y santa sede. El estado del Vaticano es una dictadura y su presidente ni es santo ni es padre que se sepa. Leo, leo lo que decía el presidente este de 1940. Todos debéis persuadiros de que hay libros malos y malos para todos, a semejanza de aquellos venenos contra los cuales nadie puede decirse inmune. Como en todo hombre la carne está sujeta a las debilidades, esto que se lo digan a los curapederastas, las debilidades, y el espíritu está pronto a las rebeliones, así tales lecturas constituyen un peligro para todos. ¿Quién firmaba esto? Pío XII. Pío XII, el que era presidente en 1940. En realidad se llamaba Eugenio, este hombre, y mira voy a aprovechar para meter una morcilla con esto de los nombres de los papas porque me enteré el otro día escuchando a Lola Pons, una filóloga que tiene Ángeles Barceló, pues escuchando a Lola Pons en el Hoy por Hoy me enteré desde cuándo se inventaron esto de llamarse de una manera y ponerse otro nombre para presidir la multinacional. ¿Y esto de dónde viene entonces? Viene del siglo VI. Contó Lola, viene del siglo VI, de cuando le cayó hasta entonces, hasta el siglo VI, que un papa se llamaba de una manera y se seguía llamando igual, pero cuando le cayó el cargo a un tipo llamado Mercurio, a este no le pareció bien presidir con el nombre de un dios romano, dijo que voy a presidir con un dios romano, que esto es un pagano para mí, lo de ser Mercurio I no le gustaba y pasó a llamarse Juan II, y por eso empezó. Y desde ahí hasta nuestros días. Y desde entonces empieza, todo le da por cambiarse el nombre. Bueno, pues era el fin de la morcilla. Lo que venía a decir Eugenio, alias Pío XII, con eso de que las lecturas que él llamaba malas son un peligro para todos, es que había que deshacerse de ellas. Y para deshacerse de los libros, nadie mejor que la ultraderecha que tanto ama la libertad. Nazis y franquistas organizaron quemas sistemáticas de libros, pero por lo que sea, el españolito medio, de banderita en la muñeca y hasta en el collar del perro, se cree que solo quemaron libros los nazis porque han visto Indiana Jones y la Última Cruzada. Pues en las pelis de Indiana Jones no sale, pero durante el golpe de estado y durante la dictadura franquista están documentadas varias quemas de libros. Es verdad que no se ha hablado mucho de ello, pero están documentadas, o sea, no es ninguna intuición ni invención. Claro, pues que si hablas de esto, todo se sabe. Y eso que no están documentadas ni una mínima parte de esas quemas de libros, ni una mínima. Esa cita que he leído de Pío XII, al que desde aquí decimos que no hay libros más peligrosos para la convivencia humana, y esto se ha demostrado a lo largo de la historia, que la Biblia, la Torá y el Corán, esos sí que son peligrosos y que impiden la convivencia. Bueno, pues encabeza la introducción de un ensayo, esa cita que he leído, muy esclarecedor sobre este asunto. Es de la historiadora Ana Martínez Rus, y el libro se titula La persecución del libro Hogueras, infiernos y buenas lecturas, 1936-1951. Es un libro altamente recomendable para los que viven en la inopia ultraderechista. Esto de la quema de libros en esa España franquista de las libertades se conoce como bibliocausto, y pese a que fueron muchísimas las librerías, las bibliotecas y las editoriales saqueadas para hacer hogueras con los libros en las plazas, esta historia de destrucción está por hacer y sobre todo está por difundir. Ana Martínez Rus da muchísima luz sobre el tema, aunque el franquismo haya hecho desaparecer muchas pruebas de sus crímenes, muchísimas. España sufrió 40 años de dictadura en la que los franquistas tuvieron mucho tiempo para destruir sus pruebas. De arrancar las hojas de los archivos de los cementerios para que no se supiera cuántos fusilados había en las fosas comunes, hasta eliminar documentos y fotos de las hogueras con libros. Aparecen cositas, hay fotos por ahí perdidas, hay filmaciones también. Yo me acuerdo de una, Nieves, en el documental del que hablamos aquí en la ventana, Palabras para un fin del mundo, ¿te acuerdas? Sobre el asesinato de Unamuno, aparecen varias imágenes de quemas de libros. Totalmente, y además, fíjate, porque fue esta historiadora, Ana Martínez Rus, una de las asesoras de ese documental que dirigió Manuel Menchón. Una de esas imágenes es absolutamente increíble, la que aparece en el documental, es una escena que se produjo en el patio de la Universidad Central de Madrid, en pleno centro, ahora es la calle San Bernardo, la calle que sale a Gran Vía, el 30 de abril de 1939. Se ve a un grupo de ultraderechistas con estudiantes y profesores, todos haciendo el saludo nazi, y les arden ejemplares de Darwin, de Unamuno, de Blasco Ibáñez, de Ortega y Gasset, de Voltaire, de Rousseau, de Marx, Freud, Sabino Arana. El catedrático de Derecho Antonio de Luna fue el que dirigió aquel acto, leyó en aquel memorable momento las siguientes palabras, para edificar a España una, grande y libre, condenamos al fuego los libros separatistas, los liberales, los marxistas, los de la leyenda negra, los anticatólicos, los del romanticismo enfermizo, los pesimistas, los pornográficos, los de un modernismo extravagante, los cursis, los cobardes, los pseudocientíficos, los textos malos y los periódicos chavacanos. —Tío, si no hay más, ya no queda nada. —Claro. A ver, la BC, por supuesto, no estaba entre los periódicos chavacanos, ¿no? La BC estaba para recoger estas cosas con entusiasmo. Y no solo quemaban libros, asesinaron a libreros, bibliotecarios, editores, por no hablar de Lorca, Unamuno, Miguel Hernández, al que dejaron morir. Un detallito además también para que se apunten los de la actual ultraderecha del PP que tanto defiende en la vida. A la bibliotecaria Juana Capdevielle, de la Facultad de Filosofía y Letras de Madrid, la asesinaron estando embarazada de su primer hijo. Mis ojos y mis manos, como un árbol carnal, generoso y cautivo, doy a los cirujanos. Para la libertad siento más corazones que arenas en mi pecho. El espuma a mis venas, siento en los hospitales, siento en los algodones, como en las azucenas. Porque donde unas cuencas vacías amanezcan, ella pondrá dos piedras de futura mirada. Y hará que nuevos brazos y nuevas piernas crezcan en la careta alada. Retoñarán aladas de sabias y no otoño, reliquias de mi cuerpo que pierdo en cada herida. Porque soy como el árbol talado que retoño, aún tengo la vida. Para la libertad siento más corazones que arenas en mi pecho. La Inquisición sigue aquí y las quemas de libros eran prácticas inquisitoriales. La ultraderecha, los franquistas, asesinaban personas con la misma alegría que quemaban libros. En la España de Franco se cumplió además lo que dijo el poeta alemán del siglo XIX, Heinrich Heine, que dijo, allí donde se queman libros, se acaba quemando a hombres. Además de la quema de libros que has comentado en la Universidad de Madrid, ¿hay más referencias en otros puntos de España durante y después del golpe de Estado? Sí, han hecho desaparecer mucho, pero siguen apareciendo cositas porque hay muchos investigadores y historiadores y historiadoras buscando. Y también está ahí la hemeroteca de la ABC, que la única verdad que tenía ese periódico era la grapa. Por ejemplo, en Córdoba, además de entrar asesinando a ciudadanos a pesar de que los cordobeses no opusieron ninguna resistencia, por cierto, y hablando de Córdoba, es que hay cierta actualidad sobre esto por cuestiones de seguimiento. Recuerdas que hace unas semanas hablamos de los 4.000 fusilados de Córdoba, siguen pendientes de la exhumación en San Rafael y La Salud, y contamos cómo el alcalde José María Bellido, de esa derecha radical del PP, llevaba ya casi dos años que lleva mareando la perdiz con el enterramiento de uno de los carniceros de Córdoba. Un militar golpista, que es hijo predilecto de Córdoba y héroe del alzamiento, o algo así dice la lápida. Predilecto, vamos, el héroe nacional de Córdoba. Ahí pone en la lápida su más enérgico y decidido defensor en el alzamiento nacional de 1936. Ese fue el asesino coronel ciriaco Cascajo, que fue el represor de Córdoba. Bueno, pues el alcalde Bellido, alcalde de Córdoba, trampeando con si se podía o no se podía quitar la lápida, diciendo que tenía que consultar con la Junta Andalucía, que esto es intentar aprovecharse del desconocimiento de los cordobeses, porque el cementerio de La Salud es municipal y la competencia es municipal. Es como si le pidiera permiso a la comunidad foral de Navarra para retirar esa lápida, donde además dice que ese enterramiento lo regaló el ayuntamiento de Córdoba. Fue un regalo del ayuntamiento en señal de perenne gratitud a este coronel asesino ciriaco Cascajo. Pues digo yo que por el arte, gratitud por el arte con el que ordenaba fusilar cordobeses. Bien, pues es que en el último, ya no sé si en el último o en el penúltimo pleno municipal de Córdoba, se ha aprobado borrar de la lápida algunas palabras. Vamos a ver cuántas palabras y a ver si se tira otro año y medio o dos años para hacerlo. No retiran el enterramiento, pero siguen ahí moneando y mareando la perdiz, y no retiran el enterramiento pese a que este verdugo tiene un sepulcro regalado por el ayuntamiento junto a las fosas comunes de sus víctimas. En fin, este es el fin de la segunda morcilla. Retomemos entonces lo que pasó en Córdoba con la quema de libros. Y con el fusilamiento de libreros y editores. Solo, ojo, el motivo era solo por ser libreros y editores. Y bueno, y como la verdad que me he enrollado con las elucubraciones del alcalde disimulador José María Bellido, mejor voy a dejar pendiente hablar de aquel librero de Córdoba llamado Rogelio Luque, dueño de la librería Luque, fusilado en agosto de 1936 por tener libros marxistas en su establecimiento. Solo quiero recordar que la ultraderecha de hoy, ese Vox y esa gran parte del PP que se suman a la desmemoria, defienden lo que hicieron los golpistas de Franco y culpan a las propias víctimas de haber sido asesinadas. Pues es como si ahora entraran a la casa del libro de Gran Vía y como ahí se vende el capital de Carlos Mars o el origen de las especies de Darwin, como si sacaran los libros, los quemaran ahí en plena Gran Vía frente a la SER y asesinaran a los libreros por tener libros marxistas y creacionistas en el establecimiento. ¿Qué dirá alguien? Que exagerada. ¿Por qué exagerada? Es exactamente lo que hicieron y lo que empezaron a hacer en agosto del 36 los mismos que, según esa ultraderecha de Vox y el PP, pues no lo hicieron tan mal. Seguiremos con la quema de libros y con Córdoba, pero termino con una reflexión del historiador barcelonés, un paisano tuyo, Josep Fontana, un gran tipo. Confieso que nunca he entendido que se pueda valorar del mismo modo una república que formó maestros, abrió escuelas y creó bibliotecas públicas en los pueblos, y un régimen militar que asesinó a maestros, cerró escuelas y quemó libros. Entonces esto mañana continúa, digamos. Sí, esto va a continuar. Mañana en segunda parte. Muy bien, Neves, venga, un beso. Un beso, gracias. Adiós. Gracias, gracias, Carlos. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T22:50:07.894019",
  "duration": 899,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_03_24_19.mp3"
}