{
  "episode_id": "20250619_192000",
  "text": "SER PODCAST En la ventana, acontece que no es poco, un relato personal de la historia con nieves con costrina. Cadena SER. Uno de los gestos más nobles, bueno, a lo mejor de nobles es exagerado, uno de los gestos más honestos que conozco es saber reconocer cuando has metido la pata, y rectificar, claro. Nieves con costrina, buenas tardes. Buenas tardes, ¿qué ha pasado? No, escúchame, escúchame. Eso es algo, lo de rectificar cuando metes la pata, que en nuestro oficio creo que tiene un valor especial. Así que hoy enteramos el mega culpa, el NOSTRA culpa, culpa NOSTRA, NOSTRA no sólo de la SER, sino de un montón de medios que días atrás nos tragamos el anzuelo de un supuesto y revolucionario descubrimiento sobre Leonardo da Vinci. Da Vinci siempre genera interés, ¿no? Pero igual el optimismo por descubrir novedades, en fin, siendo generosos, pues igual a veces llega demasiado lejos. ¿No te rías? Sí, me ríes, gracias. Ya está, pues es verdad, es así. Yo también tengo que reconocer que tengo un poquito de mala baba, porque es que te diga, entre las cosas que más me divierten está el hacer de aguafiestas. Pero hombre, tampoco no aguafiestas en una fiesta que tenga sobrados motivos de celebración, sino aguafiestas de fiestas en las que cuando ya tienen la copa en la mano y el gorrito puesto y el confeti y todo, preguntas eso de ¿qué estamos celebrando? Y te dicen, pues que hemos encontrado a seis descendientes vivos de Leonardo da Vinci. Y dices tú, algo guay. Digo, pero si Leonardo no tuvo hijos, no hay descendencia. Bueno, dicen, bueno, a ver, ¿quién dice descendencia? Dice, parientes. Ah, bueno, vale. ¿Parientes de quién? Bueno, pues de algún da Vinci. Ah, bueno, vale, también. Pero es que da Vinci hay tropecientos, hay un huevo de da Vinci. ¿Qué interés hay en saber que de alguno de esos tropecientos da Vinci hay descendientes? Es lógico que los haya, tiene que haber muchos. Bueno, te dicen, pero a lo mejor conoceríamos mejor a Leonardo. Y tú dices, bueno, pues yo no veo la relación. Pero bien, vale, sigamos celebrando. Y otra cosa, por cierto, en 2021 no habíais hecho ya esta misma fiesta porque habíais colado que encontrasteis a 14 descendientes vivos de alguno de los tropecientos da Vinci. ¿Estamos celebrando que se han muerto 8? O qué? Dicen, no, no, es que ahora estamos promocionando un libro. Digo, ah, vale, pues entonces sí, bien, chinchín por el libro. Pero en 2016 no habíais presentado ya un sarao con la prensa a un montón de parientes vivos indirectos y dos directísimos. Y te vuelven a decir, pues sí, pero es que de vez en cuando hacemos esto para que no se olviden de nosotros. Vale, vale. ¿Y cómo sabéis que son parientes a todo esto? Dicen, pues porque hemos hecho un árbol genealógico estupendérrimo desde el año 1331 para acá, con 21 generaciones, con 400 tíos que hemos estudiado. Y dices, ah, pues guay, guay también. Pero eso es un trabajo documental, no biológico. ¿Qué dice el ADN? Dicen, pues que les coincide a todos el cromosoma Y. Y tú sigues, ¿no? Tú sigues ahí metiéndolo. A ver, con perdón. Ese cromosoma Y, ¿de dónde lo habéis sacado? ¿De quién es? ¿Para qué? ¿Eso qué tiene que ver con Leonardo da Vinci? Bueno, a ver, con él no, porque de él no tenemos nada. ¿Te pongo otra copa? Me asusté por casualidad a Rafaela. ¿Y tú de quién eres? De Miguelina, la que le tocaba prima hermana. A la que se casó de penalti con unío. Del que vendía cupones en la esquina San Cristianel. Y me decía, ¿y tú de quién eres? De Marulio. De da Vinci. A ver. Por favor. Se sabe exactamente con qué material genético se ha comparado, porque alguno habrá, para asegurar que hay seis descendientes, entre comillas, vivos de da Vinci, ¿no? Aunque hay que recordar que sin hijos no hay descendientes. Sin hijos no hay. A veces metemos el titular y... Y no pensamos lo que metemos. Pero la prensa ha picado, ha picado. No hay descendientes de Leonardo. Ni vivos ni muertos. Yo no estoy diciendo nada contra este supuesto estudio. Estoy diciendo que no sé dónde está el interés. El estudio me parece muy bien, pero vale. ¿A quién le interese? Yo lo que me pasa es que busco respuestas y no las encuentro. Lo único que encuentro en la hemeroteca desde hace diez años es mucha promoción, mucha publi y mucho titular con aspavientos que se repite periódicamente. Las dos personas que han sacado el libro ahora dicen que llevan trabajando en esto 30 años. No lo dudo. Yo esto lo sigo desde antes de 2019 porque me interesaba el tema. Cuando se celebraba el quinto centenario de la muerte de Leonardo y se pretendió por aquel entonces llegar a ese año con alguna noticia impactante relacionada con Da Vinci. La que fuera, daba igual. Lo ideal hubiera sido estudiar y confirmar sus restos, hacer su reconstrucción faccial, que lo intentaron a partir de su cráneo. Buscaron también la tumba de Lisa Gerardini, la modelo de la Gioconda, que estuvieron diciendo dos años. ¿Estamos a punto de encontrarla? ¿Estamos a punto? Nada. Mentira. Nunca encontraron nada. Todo esto, sin embargo, generó mucho titular, pero todo fue un bluff. Siempre ocurre esto, la verdad, en torno a personajes de mucha trascendencia histórica o artística que están desaparecidos en combate. Es entonces cuando determinados, no todos, profesionales se afanan en armar mucho ruido para acaparar la atención. Y si a eso se le puede sacar rentabilidad política o despertar interés para que la gente compre libros o acude a exposiciones, pues mejor que mejor. Ocurrió, no me canso de repetirlo, con Cervantes en 2016, cuando con ocasión de su cuarto centenario la mujer de Aznar montó un sarau teatrero con curas y militares para inaugurar una tumba falsa del escritor porque dijeron que habían encontrado sus huesos sin haberlos encontrado. No los confirmaron jamás. Ocurrió también con Caravaggio en Italia, por su cuarto centenario, cuando se montó una expo con su obra. Pero es que en el caso de Leonardo, además, yo me acuerdo de algo que hemos contado aquí en la ventana, que no se ha podido comparar sus restos con nada ni con nadie porque no se ha autorizado nunca la apertura de su tumba. Nunca. Con lo cual yo no sé lo que habrá dentro de esa tumba, pero lo que haya no lo han podido tocar nadie. Y qué hay, no se puede saber. La tumba está en un castillo francés privado y no dejan abrirla porque Leonardo no está. No está allí. Claro. Y si la abren y confirman que los huesecillos que haya, si es que hay alguno que hayan metido, no son de él, a la porra los ingresos que generan los turistas que van a hacerse la foto junto a la tumba fake de Leonardo. Así de claro. No nos vamos a repetir, pero la peripecia de los huesos de Leonardo está en el podcast del 2 de mayo de 2024. 2 de mayo del 24. Ahí estuvimos hablando de todo esto. Yo dudo del interés que pueda tener que hayan encontrado parientes en Vinci que descienden de alguno de los tropecientos miembros de la familia da Vinci. Pues claro, cómo no. A ver, el abuelo de Leonardo tuvo hijos que a su vez tuvieron muchos hijos. Menos Leonardo que no tuvo ninguno. Y teniendo en cuenta que el propio Leonardo tuvo 22 medio hermanos. 22 medio hermanos. Porque es que el padre era una máquina sexual. Pues calcula tú los da Vinci que salieron de los 22 medio hermanos de da Vinci. Claro que habrá gente por un tubo que descenderá de los cientos y cientos de da Vinci que han ido dejando ahí descendencia y reproduciéndose en los últimos seis siglos. Lo que de verdad han hecho los que están vendiendo el libro es localizar a seis hombres que según sus cuentas genealógicas podrían pertenecer al linaje de la familia de los da Vinci. Y aquí la cosa ya cambia mucho. Porque los da Vinci eran pues un montón. ¿Y qué? Se han encontrado a seis que descienden de alguno. ¿Dónde está el interés? Por eso en los titulares se han metido con calzador a Leonardo, que no tiene nada que ver con esta vaina. Pero si en el título no metes a Leonardo da Vinci, pues el nivel de interés baja bastante y, por tanto, también baja el número de pinchazos en las webs y los autores venderían menos libros. A ver, de la cosa familiar, el cromosoma y este que decías o que dicen que han comparado para identificar a los parientes vivos, ¿eso es de dónde se supone que ha salido? Pues ese cromosoma es de los propios seis supuestos parientes vivos. ¿De los que están vivos ahora? Los han comparado entre ellos. Les han hecho pruebas a ellos, a los vivos, y les han dicho, anda, pues tenéis el mismo cromosoma ahí. Lo que quiere decir que según nuestras cuentas genealógicas vosotros venís de alguno de los tropecientos miembros de la familia da Vinci, menos de Leonardo, yo insisto, redundo ahí. Pues vale, pues mira qué bien. En 2021 ya nos contaron que habían localizado, a base de hacer encajes de bolillos con árboles genealógicos, esto mismo que nos han contado ahora, pues como si fuera el gran notición. Y ya hace cinco años dijeron que, bueno, que pensaban afinar más la puntería en cuanto sacaran ADN de los restos biológicos que podría haber en los cuadros de Leonardo, en los documentos, en sus pinceles, porque, dijeron, se supone que según pintaba o escribía pudo dejar rastros de epiteliales, como todos hemos visto CSI, pues sabemos lo que es. Quizás se le queda un pelo pegado en el óleo, o con su folículo piloso y todo, o quizás restos de un estornudo de Leonardo en un papel, o a lo mejor algo de sangre que dejó por una heridita en su pincel, porque yo qué sé, se arranca un padrastro. Esta es la fantasía que nos transmitieron en 2021, pero nada de esto ha ocurrido. Les van a dejar a ellos raspar un cuadro a ver si hay un pelito, o raspar un escrito a ver si hay saliva o un moco de Leonardo para sacar el ADN. También dijeron que lo ideal sería que les dejaran abrir la tumba de Leonardo en el castillo de Amboise, que ya les han dicho 50 veces que no, que no, o abrirla de algún otro pariente. Pero entonces, para que lo entendamos todo, ¿tampoco tienen localizados a ningún otro pariente de Leonardo para extraer ADN? No, ni a uno, ni a uno. Hace años que pusieron en marcha una cosa que llamaron Proyecto Internacional ADN Leonardo, que claro, fíjate cómo suena, ADN Leonardo, suena fantástico, pero intentar sacar ADN de Leonardo sin tener a Leonardo, a mí se me presenta un poquito complicado. A mí se me cierra un ojo, como a mi Janel de martes y trece. Lo que han hecho es elaborar, insisto, árboles genealógicos, cientos, de ahí sacaron a 15 posibles descendientes de los muchos miembros de la familia de los da Vinci, nunca de Leonardo, insisto más, les pidieron que les dieran un poquito de saliva, más de la mitad les mandaron al guano, dijeron que no, que pasaban del asunto, los otros le han dado esa saliva y han dicho, pues coincide el cromosoma, ahí entre vosotros. Eso es lo que nos han dicho. Pero mientras, como esta supuesta investigación no se la van a aceptar en ninguna publicación científica, porque esto es no tener nada, siguen buscando al padre, a los medio hermanos y hasta al abuelo de Leonardo, que también dijeron hace años, estamos a punto de encontrarlos, oye, y tampoco. El señor padre de da Vinci fue enterrado, la documentación lo dice, con nueve de sus hijos en la abadía Fiorentina. Es un templo donde ya se ha descartado encontrar nada porque se remodeló a mediados del XVII, porque ha sufrido inundaciones, porque allí, si quedaran restos, sólo habría una mezcla de muertos de tres siglos y se cree que las criptas fueron vaciadas en el XIX. Esto respecto al padre y nueve medio hermanos de Leonardo, porque en otra iglesia, en la Santa Croce de Vinci, donde podría estar el abuelo de Leonardo, Antonio, con el tío de Leonardo, que se llama Francesco, y con más medio hermanos, han abierto una tumba que podría ser de los Vinci, pero lo único que han identificado es el hueso de un varón de más o menos el siglo XIV. Ya está, guay, qué excitante. Como no hay nada científicamente comprobado, dentro de cinco años, o tres, o cuatro, o siete, es posible que volvamos a toparnos con titulares parecidos a los de 2025 y a los de 2021. Y a los de 2016. Pues estaremos avisados. Y para entonces, a los compañeros periodistas se les habrá olvidado toda la hemeroteca anterior. Reactivarán el tema en cuanto haya que sacar otro libro. Mientras, fantasean diciendo, me refiero a los de la investigación, esta supuesta investigación, fantasean diciendo, y abro comillas, que nuestro objetivo al reconstruir el linaje de la familia da Vinci hasta nuestros días es permitir la investigación científica del ADN de Leonardo. Esperamos comprender las raíces biológicas de su extraordinaria agudeza visual, su pensamiento espacial, su creatividad multifacética y posiblemente incluso aspectos de su salud y causas de muerte. Cierro comillas. Pero todo esto sin Leonardo. Y yo me pregunto, ¿cómo demonios vas a averiguar de dónde venía la agudeza visual de Leonardo, su creatividad polifacética, si sufrió o no una pulmonía y lo más grande? ¿Cómo vas a averiguar las causas de la muerte si no tienes al muerto? Mirando a los ojos del cromosoma, mirame a los ojos, de un tío además que vive ahora en el mismo pueblo donde nació Leonardo hace ahora 573 años. Bueno, verás tú, otro día te cuento lo de Caravaggio y su estafilococo, que también es muy gracioso. Estafilococo, poca broma, que no le estafilococo. Sí, sí, pues a este se lo colgó. Pues poca broma. Por eso. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER o de un podcast o tu plataforma de audio favorita. Siempre que te pregunto qué, cómo, cuándo y dónde, tú siempre me respondes. Quizás, quizás, quizás. Pues eso, que quizás, ¿no? Quizás, perhaps, perhaps. Un besorio, descansa mucho. Gracias, Carlos. Adiós, adiós. Para no perderte ningún episodio, síguenos en la aplicación o la web de la SER o de un podcast o tu plataforma de audio favorita. Estás perdiendo el tiempo pensando, pensando. Por lo que más tú quieras, hasta cuándo, hasta cuándo. Y así pasan los días, y yo desesperando, y tú, tú contestando. Quizás, quizás, quizás. Estás perdiendo el tiempo pensando, pensando. Por lo que más tú quieras, dime hasta cuándo, hasta cuándo. Y así pasan los días, y yo desesperando, y tú, tú, tú contestando. Quizás, quizás, quizás. Quizás, quizás, quizás. Quizás, quizás, quizás. Quizás, quizás, quizás.",
  "language": "es",
  "created_at": "2025-07-06T19:59:20.552258",
  "duration": 975,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_06_19_19.mp3"
}