{
  "episode_id": "20250513_192000",
  "text": "SER PODCAST En la ventana, Acontece, que no es poco. Un relato personal de la historia, con nieves con costrina. Cadena SER. Hoy abrimos este Acontece, que no es poco, con una obviedad en forma de pregunta. ¿Cómo se escribe la historia? ¿Cómo se cuenta la historia? Bueno, ¿cómo se cuenta todo, en definitiva? Bueno, con palabras, ¿con qué va a ser? Nieves, buenas tardes. Hola, buenas tardes, Carlos. Y lo que es muy interesante es profundizar en el origen de las palabras porque se pueden descubrir cosas realmente inesperadas. Por ejemplo, ya sé que tú lo sabes, no contestes. Si yo digo estraperlo, no suena, creo que le suena a todos los oyentes, ¿no? Suena a contrabando, a estafa, a una forma de comerciar algo turbia, digamos. No nos suena. Pero, ¿de dónde viene la palabra? ¿Cómo nació? Pues viene de la unión de tres apellidos, alemanes, para más señas. Esta tarde viajamos al 13 de mayo de 1934 para unir, atención, un combate de boxeo, la corrupción y el estraperlo. Tremendo, ¿verdad? Sí, sí. De eso dices que le suena a todo el mundo. Pues fíjate, no sé, hace unos años, muy pocos, yo me hubiera atrevido a decir que vamos a hablar de un tema que todo el mundo sabe lo que es porque forma parte de la historia más grave y más negra de este país, porque yo creo que es un poquito de cultura general y porque si alguien no había leído sobre ello, pues al menos se lo habrían contado en casa, seguro, o quizás lo hubiera oído en alguna conversación. Porque, a ver, es que en casi todas las familias de este país, en todas, o bien alguien habría sido estraperlista, o conoció a un estraperlista, o su familia sobrevivió gracias al estraperlo. Sí, eran términos muy muy familiares para definir el mercado negro. Eran términos de un pasado común a todos los españoles, un pasado muy doloroso y muy reciente. Pero ahora yo de verdad no me atrevería a decir que todo el mundo sabe de qué va esto del estraperlo. Porque muchos ciudadanos han decidido que mejor no tener memoria, y bueno, y si el abuelo o la bisabuela las pasaron canutas en la posguerra y la dictadura, incluso si está tirado en una cuneta, pues ¿para qué se lo vas a contar al nieto o a la bisnieta? Que vivan felices en la ignorancia. Mucho mejor que vivan en eso, en la inopia, y así pueden pedir sin complejos que vuelvan aquellos tiempos de hambre de sarna y de piojos. E incluso esos nietos o bisnietos pueden apuntarse a las filas de los que asesinaron al abuelito. Mi madre fue estraperlista con 13 años. Con 13 años. Y fue detenida con 14 por vender estraperlo. Y encerrada en las celdas de la DGS franquista, en los sótanos del edificio de la Puerta del Sol, donde vio con 13 años o con 14 torturas inimaginables que vio aquella niña. En ese mismo edificio que ahora habita una influencer de las que anima a borrar la memoria. Yo tuve la suerte de que mi madre me hablara del estraperlo y me explicara cómo funcionaba. Lo que ella nunca supo contarme era cómo surgió ni por qué se llamaba así. Y eso es lo que vamos a contar. El 13 de mayo de 1934 se celebró un combate de boxeo en el estadio de Montjuic, en Barcelona, y ese fue el principio de todo. Que no es que boxeara Rocky Balboa, pero los dos púgiles que se enfrentaron por aquel entonces eran muy conocidos. Eran muy potentes. Oye, antes de saber qué pinta el boxeo en todo esto, la palabra. El estraperro es una palabra que se extendió a tal velocidad, se hizo tan popular, que se coló en tiempos récord en el diccionario de la RAE. Lo sorprendente es el recorrido de la palabra. Porque esto en realidad, lo de estraperro, es un acrónimo, ¿no? Es un acrónimo, sí. Es un acrónimo porque está formada la palabra por las primeras sílabas de tres apellidos alemanes, que ya lo has dicho, y porque esas sílabas juntas se pueden leer como una palabra. Es lo que pasa con la UNESCO, todo lo que se puede leer así junto. Bueno, pues estraperlo está formada por estra, del apellido Strauss, por per, del apellido Perel, y por lo, del apellido Lohmann. Lohmann era el apellido de la esposa de Strauss. O sea, estra, per, loh. Estos tres personajes eran alemanes, se habían asociado y patentado un juego de ruleta que se llamaba así, ruleta estraperlo. En casi toda Europa estaba prohibido el juego de la ruleta en aquellos años 30, pero había trucos para saltarse la prohibición. Lo que se prohibía eran las ruletas en las que solo interviniera el azar, la suerte. Pero había ruletas en las que para ganar tenía que intervenir la destreza del jugador. No era cuestión de suerte, sino de cálculo o de habilidad. Y solo si los que patentaban este tipo de ruletas convencían a las autoridades de que su ruleta no era un juego de suerte, solo en caso de que demostraran que era un juego de habilidad, podían colocarla en los casinos. Bueno, pues ese fue el caso de la ruleta estraperlo, que estuvo funcionando muy bien en Alemania hasta 1933. Pero llegó Hitler y como Strauss era de origen judío, pues salieron por pies. Se instalaron estos tres en Holanda y también triunfaron, a lo grande, en muy poco tiempo. Pero las autoridades empezaron a mosquearse porque no les convencía que la ruleta estraperlo fuera destreza más que azar. Y al final los casinos retiraron la ruleta. Daniel Strauss puso entonces sus ojos en España, concretamente en Barcelona, porque ahí encontró un socio. ¿Y cómo pensaba introducir la ruleta? Porque en España, en la época de la que estamos hablando, estamos en plena república. ¿También estaba prohibido el juego? Sí, ahí en la República de Sábamos estaba prohibido. Hubo varias tentativas de autorizar el juego durante la república, pero no cuajó ninguna. Estaba prohibido jugar en casinos desde hacía 10 años. Pero curiosamente lo prohibió Miguel Primo de Rivera. ¿Ah, sí? Sí, fue el que dio el golpe de estado con Alfonso XIII. Pero él se iba a jugar a los casinos clandestinos porque Primo de Rivera era ludópata. Ah, mira qué bien. Sí, sí. La ultraderecha y los curas tienen el mismo lema. Haz lo que yo digo, pero no hagas lo que yo hago. Siempre. Strauss tenía un plan para establecer contactos y conseguir de las autoridades políticas autorizaciones para introducir su ruleta en España. Y se le ocurre al señor Strauss organizar aquel combate de boxeo en Montjuic el 13 de mayo. Le costó un dineral aquel combate. Perdió mucho dinero porque contrató a dos pesos pesados que estaban en lo más alto entonces. Era Paulino… Pablo Uscudón. Uscudón, exactamente. Y un excampeón del mundo que se llamaba Max Schmeling. Este era un combate amistoso. A mí esto me parece un oxímono, lo de combate amistoso. Si eres amigo no te puedes pegar de leche. Pero ese combate no tenía un fin deportivo, sino negociante. Pero bueno, a Strauss no le importaba la inversión de pasta que iba a hacer. Por eso, porque era una inversión. Porque en el palco de Montjuic estaban sus objetivos. Estaba el presidente de la Generalitat, Lluís Compañes, el alcalde de Barcelona, Carles Pi y Suñer, y un buen puñado de políticos. Y lo consiguieron. ¿Consiguieron enredar a Compañes? ¿Llegó a funcionar la ruleta en Cataluña o no? A ver, para lo máximo que enredaron a Compañes fue para hacer una demostración de la ruleta en el hotel Terramar de Sitges. Pero en Cataluña gobernaba Esquerra Republicana y todos los gobiernos de Cataluña eran de Cataluña. Y en Cataluña no. A ver, para lo máximo que enredaron a Compañes fue para hacer una demostración de la ruleta en el hotel Terramar de Sitges. Pero en Cataluña gobernaba Esquerra Republicana y todo lo que sonara a juego les olía muy mal. Así que el presidente les dijo que rotundamente no. Primero, porque el tal Strauss era un tipo bastante turbio. Eso Compañes lo supo ver. Y segundo, porque la ruleta Straperlo era mecánica y al ser mecánica se podía trucar. Por mucho que vendieran que no era un juego de azar, sino de destreza del jugador, también en esa destreza sospechaban que había algún tipo de trampa. Pero Strauss había prometido negocio para todo el que le ayudara. Y aunque la Generalitat lo largó con viento fresco de Cataluña, en aquel palco de Montjuic, durante el combate, algunos políticos tomaron nota. Y tras el rechazo catalán, eran políticos catalanes, pero ayudaron a Strauss a llegar a Madrid con su ruleta Straperlo. Organizaron una demostración de la ruleta en el Hotel Ritz de Madrid. Y a esa demostración fue Aurelio Lerroux, famoso apellido. Era sobrino de Alejandro Lerroux. Y Alejandro Lerroux era el líder del Partido Republicano Radical. El sobrino enredó todo lo que pudo y más en el partido de su tito, porque quería pillar lo suyo. Y para pillar su mordida, tenía que repartir. Y ahí estuvieron pringados, madre mía, políticos, ministros, subsecretarios, periodistas, y al parecer, hasta uno de los hijos de Vicente Blasco Ibañez. Que el padre era incorruptible, pero el hijo parece que no tanto. Dinero contante y sonante corrió, relojes de oro. Todo eso se prometió a los que estuvieran dispuestos a facilitar la legalización de la ruleta. Pero es que después de repartir al señor Strauss y a su ruleta, pues no le acababan de solucionar nada. Aquello no prosperaba. Y fue y se chivó. Ahí cantó la traviata. ¿Pero cantó la traviata qué significa? ¿Que dio lista con nombres y apellidos de los sobornados? ¿Y a quién se chivó, por cierto? Sí. Se chivó al presidente de la República. ¿Directamente? Directamente. Se fue a la cabeza. Le presentó un dosier en donde costaban las siguientes mordidas. A ver. A Sigfrido Blasco Ibáñez se le soltaron... ¿Al hijo? Sí, al hijo de Blasco se le soltaron, según el dosier que presentó, 400.000 pesetas. Hostia, pues de la época ya es dinero, ¿eh? Una pasta. A cambio de su promesa... Es que esa ruleta daba millonadas de dinero, daba millonadas. Bueno, 400.000 pesetas a cambio de su promesa de colaborar para instalar la ruleta, extraperlo en el casino de San Sebastián, que era el siguiente objetivo. El ministro de la Gobernación, Rafael Salazar Alonso, pilló 100.000 pesetas y un reloj de oro. Supuestamente. Alejandro Lerrús, el líder del Partido Republicano Radical, que pese a este nombre, que suena a Partido Republicano Radical, este señor era un hombre de derechas, ¿eh? Es un partido que empezó siendo de izquierdas, pero luego derivó muy hábilmente y era de derechas. Un poco como Ciudadanos, ¿no? Exactamente. Y muy de derechas. Bueno, tampoco empezó de izquierdas. Es igual, da igual. Eso sí. Cierro paréntesis. Nos retractamos de lo dicho. Bueno, pues Lerrús, que estaba a puntito de ser presidente del gobierno, recibió otras 100.000 pesetas y otro reloj de oro. El sobrinísimo, Aurelio Lerrús, pillaría el 25% de todas las ganancias de la ruleta extraperlo. El periodista Santiago Binardel, de La Vanguardia, pillaría un 5%. Un subsecretario recibiría 50.000 más y otros mandos intermedios, partidas de 50.000, todo para agilizar los permisos. Eso es una inversión en toda regla, ¿eh? Sí, sí. Oye, has dicho San Sebastián. ¿Llegó a funcionar la ruleta en el casino de Donosti o no? En septiembre de aquel mismo año, 1934, empezó a rular la ruleta. Pero es que ruló un rato, unas horas, porque la policía llegó y la clausuró por orden de uno de los que se supone había recibido soborno, el ministro de la gobernación. Que se sospecha, o se cree, o no se sabe, que a ver si es que la mordida y el reloj de oro se quedaron por el camino. No le llegaron a él. Bueno, Strauss no se desanimó, continuó luchando, consiguió abrir en el casino del Hotel Formentor. Voy rápido ya, porque la historia es muy larga. Consiguió abrir en el casino del Hotel Formentor, en Mallorca. Ahí la ruleta empezó, no fue clausurada, un exitazo. Empezó a dar dinero a las puertas, pero, pasado un tiempo, llegó otra vez la orden de cierre. Esta vez, por presiones de la ultraderecha de José María Gil Robles, porque su partido, la CEDA, gobernaba en coalición con el de derechas de Lerroux. Y exigió, le dijo, oye, hay que cerrar esto, se acabó el juego. Strauss dijo, vamos a ver, no puede ser que me dejen otra vez con el culo al aire. Porque es que también he untado a Lerroux, el que me acaba de cerrar la ruleta, que ahora es presidente del gobierno. Y ahí fue cuando le amenazó con contarlo todo. El presidente Lerroux no hizo caso de la amenaza, no la tomó en serio. Strauss presentó un informe al presidente de la República, al jefe del Estado, que era Niceto Alcalá Zamora. Al señor Niceto se le puso el bigote de punta y, antes de que lo echaran, Lerroux dimitió con la excusa de desavenencias políticas. Y a todo esto, sin saltar el tema, la opinión pública. Aquí, al final, este caso de la ruleta Estraperlo ha quedado como para definir el chanchullo, los negocios turbios, los manejos. La venta de artículos en el mercado negro, que estuvo a la orden del día en la posguerra, eso es verdad. Totalmente. Oye, pero este asunto en concreto, ¿cómo se remató? ¿Cómo acaba todo esto? Cayó, cayó casi todo. Y falta un final. Sí, pero falta un final trágico. Cayó casi todo el gobierno. Sobre todo porque aquel caso era muy jugoso para la izquierda y, antes de que pudieran utilizarlo, empezaron a dimitir con una u otra excusa. Se creó una comisión de investigación parlamentaria, Lerroux dijo eso de Yo no sabía nada. Todos hicieron los tontos, pero hubo varios condenados. Salió a la luz que el tal Strauss era un delincuente, que ya se había alargado, además ya salió por pies hacia Bélgica con su ruleta, que además estaba buscado por la justicia en México. Nadie había comprobado nada. La pifiaron, pero bien. El Supremo abrió causa, se disolvieron las cortes, se convocaron a elecciones en febrero del 36, fíjate la fecha, que visto el rastro de corrupción que había dejado la derecha, ganó el bloque de izquierdas, ganó el Frente Popular. Resultados que a la ultraderecha y a sus esbirros militares no les gustó. Y cuando a la ultraderecha no le gusta algo, y la democracia es una de esas cosas que no le gusta, dan un golpe de Estado. Eso hizo la derecha en este país solo unos meses después de que la izquierda ganara las elecciones. Dar un golpe de Estado, traer la guerra a este país y asesinar al disidente. Como lo estamos olvidando, volverá a ocurrir. Que no, mujer, no seas pesimista. Ya sabes lo que dicen los pesimistas, optimistas bien informados. ¡Viva Las Vegas! Las cosas no son como empiezan y no son como terminan. Fíjate. Vaya historia, vaya historia. Bueno, mañana más nieves, venga, ánimo. Venga, muchas gracias, Carles, un beso. Hasta mañana, un beso. Adiós. Para no perderte ningún episodio, síguenos en la aplicación o la web de Laser, Podium Podcast o tu plataforma de audio favorita.",
  "language": "es",
  "created_at": "2025-07-06T21:19:33.419498",
  "duration": 936,
  "file_path": "/Users/seedtag/projects/personal/la-historia-por-concostrina/podcast_crawler/app/../../audios/2025_05_13_19.mp3"
}